[
    {
        "id" : "강금영_삶의 조각.png",
        "eng_id" : "KangKeumYoung_LifePiece.png",
        "explanation" : "다각형 보석의 단면마다 서로 다른 시간대의 하늘을 담아, 하루하루의 일상이 모여 찬란한 삶이 되길 바라는 마음을 표현한 작품",
        "description" : "회색 배경 위에 다각형의 보석이 크게 자리하고 있습니다. 보석의 중앙에는 밝게 빛나는 태양이 있고, 그 주위를 따라 시계 방향으로 각각 다른 하늘이 조각마다 그려져 있습니다. 12시 방향부터 시계 방향으로 맑은 하늘과 해가 살짝 떠오르려고 하는 새벽 하늘, 구름이 많은 비 오는 하늘과 해가 저물어 가는 하늘, 조금 더 해가 진 하늘과 주황빛이 도는 해 뜨는 하늘, 밤하늘과 달빛이 밝은 초록빛 바다 위 하늘, 붉은빛의 일출 하늘과 핑크빛이 도는 겨울 하늘, 가을 하늘과 저녁노을 하늘이 나타나 있습니다. 모든 조각의 하늘에는 부드럽게 이어지는 구름이 함께 어우러져 있습니다.",
        "comment" : "일상에서 가장 쉽게 볼 수 있는 것이 하늘이지만, 작가는 바쁜 업무와 피로, 스마트폰에 묻혀 하늘을 바라보는 일이 점점 줄어들었다고 합니다. 하지만 하늘은 언제나 같은 곳에 있으며, 고개만 조금 들어도 멋지고 아름다운 풍경을 선물합니다. 그런 하늘은 작가에게 일상이자 인생이자 휴식이며 취미입니다. 그 소중한 하늘을 보석의 형태로 표현했고, 보석의 단면 하나하나에 다른 색과 시간대의 하늘을 담아냈습니다. 각각의 조각은 하루하루의 일상이며, 해가 뜨고 지듯 많은 날들이 모여 하나의 삶이 됩니다. 우리의 일상과 인생은 아직 가공되지 않았고 완성되지 않았기에, 이 조각들이 모여 찬란한 보석이 될 때까지 즐겁고 행복한 하루하루를 살아가길 바라는 마음으로 그렸습니다.",
        "meta" : {
            "title" : "삶의 조각",
            "artist" : "강금영",
            "style" : "2025 / 디지털 아트 / 40.0 * 40.0 cm",
            "emotion" : "일상, 휴식, 취미"
        }
    },
    {
        "id" : "강태원_코끼리의 즐거운 하루.jpg",
        "eng_id" : "KangTaeWon_Elephant.jpg",
        "explanation" : "푸른 숲속 바나나 나무 아래에서 소풍을 즐기는 두 마리 코끼리를 통해 작가 자신의 평온하고 즐거운 감정을 담아낸 작품",
        "description" : "그림 아래쪽에 있는 두 마리의 코끼리는 풍요롭고 평화로운 숲속에서 즐거운 소풍을 즐기고 있습니다. 오른쪽에 있는 황토색 코끼리는 하얀 상아를 하늘로 높이 들어 올리고 있고, 왼쪽의 갈색 코끼리는 고개를 숙인 채 형제 코끼리를 바라보고 있습니다. 코끼리들이 있는 초록 들판 뒤로는 바나나가 주렁주렁 달린 커다란 나무들이 줄지어 서 있으며, 나뭇잎은 진한 초록빛으로 무성하게 그려져 있습니다. 그림 위쪽에는 푸른 하늘과 함께 짙은 초록 산들이 이어져 있고, 전체 그림은 굵은 테두리 선으로 힘 있게 마무리되어 있습니다.",
        "comment" : "작가는 어릴 적 즐기던 색칠 놀이가 사춘기 시절에는 혼자만의 시간을 채우는 그림으로 이어졌고, 지금은 장애인 미술작가로 활동하고 있습니다. 처음에는 동물을 소재로 가족애를 표현했으며, 현재는 관심 있는 이미지인 동물, 자연, 일상 속 즐거운 장면들을 작가만의 색으로 집중력 있게 표현하고자 합니다. 코끼리는 작가가 가장 좋아하는 동물로, 온순하며 강한 사회적 유대감과 가족애를 가진 그 모습을 통해 자신의 모습과 감정을 이입하여 표현합니다. 이 그림 속 코끼리 역시 작가 자신입니다. 매번 빈 캔버스를 마주할 때마다 무엇을 그리고 어떤 색으로 채울지, 어떤 방법을 덧입힐지 진지하게 고민하며, 선과 면 하나하나에도 감정을 담습니다. 색의 대비를 통해 강한 느낌을 주고, 굵은 붓질과 마지막에 둘러진 검은 선으로 생각과 감정을 한 번 더 강조합니다.",
        "meta" : {
            "title" : "강태원",
            "artist" : "코끼리의 즐거운 하루",
            "style" : "2024 / 캔버스에 아크릴 / 90.9 * 72.7 cm",
            "emotion" : "피크닉"
        }
    },
    {
        "id" : "강태원_홍학들의 나들이.jpg",
        "eng_id" : "KangTaeWon_Flamingo.jpg",
        "explanation" : "푸른 숲과 풀밭 속에서 나들이를 즐기는 홍학들의 모습을 작가 특유의 선명한 색감과 굵은 선으로 담아, 자연과 동물에 대한 애정을 표현한 작품",
        "description" : "이 그림에는 푸른 숲과 넓은 풀밭 속에서 여러 마리의 분홍빛 홍학들이 모여 있는 모습이 담겨 있습니다. 홍학들은 고개를 들고 서 있거나 날개를 펼치고 있으며, 그림의 아래쪽 중앙에는 알이 놓인 둥지와 분홍색 꽃이 함께 보입니다. 왼쪽 아래에는 파란 옷을 입은 사람이 홍학들을 바라보는 모습이 보이고, 배경에는 야자수와 여러 나무들이 풍성하게 그려져 있습니다. 그림의 오른편 위쪽 하늘에는 주황색 해가 떠 있고 파란 새가 날아가는 모습과 나뭇가지 위의 새 둥지도 표현되어 있습니다. 전체적으로 굵고 검은 선과 선명한 색감이 어우러져 따뜻하고 활기찬 분위기를 전합니다.",
        "comment" : "작가는 평소 동물을 좋아하여 동물원에 가는 걸 아주 좋아합니다. 동물원에 가면 붉은 깃털과 가늘고 휘어진 긴 목, 신비로운 모습을 가진 홍학들을 가장 먼저 만납니다. 홍학들이 친구들과 함께 나들이를 즐기는 모습을 그렸습니다. 작가는 화면 한쪽에 직접 등장하여 그 풍경을 따뜻하게 바라봅니다. 작가 특유의 진한 색감과 굵은 선은 장면의 활기를 더하고, 자연과 동물에 대한 애정이 화면 가득 담겨 있습니다.",
        "meta" : {
            "title" : "홍학들의 나들이",
            "artist" : "강태원",
            "style" : "2022 / 캔버스에 아크릴 / 60.6 * 72.7 cm",
            "emotion" : "대공원 피크닉"
        }
    },
    {
        "id" : "곽민정_노을을 담다.jpg",
        "eng_id" : "KwakMinJung_Sunset.jpg",
        "explanation" : "노을빛 창가에 놓인 노란 항아리 속 분홍 난초와 초록 사과를 통해, 고요한 오후의 따뜻함과 서정적인 순간을 담아낸 작품",
        "description" : "그림 아래 나무 테이블 위에 노란 항아리가 놓여 있습니다. 항아리 속 분홍빛 난초가 고요히 피어 있으며, 난초의 넓은 초록색 잎들은 생기 있게 퍼져 있습니다. 그 너머로는 주황빛 노을과 엷은 하늘빛이 창가를 물들입니다. 항아리 옆으로 흰 수건과 함께 초록 사과 네 알이 가지런히 놓여 있습니다. 따뜻한 빛과 정갈하게 놓인 물건들이 어우러진 고요한 오후의 순간을 담고 있습니다.",
        "comment" : "작가는 다음과 같이 작품에 대해 설명합니다. '저녁빛이 창을 넘어와 난초의 숨결을 물들입니다. 노란 항아리, 푸른 사과, 조용한 하루가 테이블 위에 머뭅니다. 말 없는 풍경 속에 노을은 천천히, 마음 깊숙이 스며듭니다.'",
        "meta" : {
            "title" : "노을을 담다",
            "artist" : "곽민정",
            "style" : "2025 / 캔버스에 유화 / 41.0 * 27.0 cm",
            "emotion" : "휴식"
        }
    },
    {
        "id" : "곽민정_다름을 마주한 세상, 함께 만드는 내일.jpg",
        "eng_id" : "KwakMinJung_Difference.jpg",
        "explanation" : "다양한 사람들의 모습을 정사각형 칸마다 담아, 차이를 존중하며 함께 살아가는 공존의 가치를 전하는 작품",
        "description" : "이 작품은 여러 개의 정사각형 칸들로 나뉘어 있으며, 각 칸마다 다양한 사람들이 그려져 있습니다. 의족을 달고 달리는 사람, 점자를 읽는 손, 수영하는 장애인 선수, 수화를 통해 사랑을 표현하는 손, 인공 와우를 착용한 아이, 안내견과 함께 걷는 시각장애인, 휠체어 이용자, 마스크를 쓴 사람을 비롯해 피부색과 성별, 나이, 장애의 유무, 그리고 복장의 차이까지 모두 아우르고 있습니다. 이 모든 요소가 하나의 조화로운 모자이크처럼 엮여 '차이는 차별이 아니라, 함께 살아가는 방식의 다양성'임을 말하고 있습니다.",
        "comment" : "이 작품은 우리가 살아가는 사회의 ‘다양한 얼굴’을 담고 있습니다. 작가는 서로의 차이를 인정하고, 이해하고, 존중하는 것이야말로 진정한 ‘공존’의 시작임을 이야기합니다. 그림 속에는 장애를 가진 사람들이 단순히 ‘도움이 필요한 존재’가 아니라, 자신만의 방식으로 세상을 살아가며 꿈을 이루는 모습이 담겨 있습니다. 특히 ‘사랑해’라는 수어 표현과 점자, 안내견, 휠체어 등이 등장하며 장애인의 삶을 존중하는 메시지를 담았습니다.",
        "meta" : {
            "title" : "다름을 마주한 세상, 함께 만드는 내일",
            "artist" : "곽민정",
            "style" : "2024 / 캔버스에 유화 / 53.0 * 72.7 cm",
            "emotion" : "공존하는 하루"
        }
    },
    {
        "id" : "곽민정_바닷가의 웃음.jpg",
        "eng_id" : "KwakMinJung_Sea.jpg",
        "explanation" : "컬러풀한 세 마리 강아지가 해변에서 해맑게 웃는 모습을 통해, 자유롭고 개성 넘치는 즐거움과 따뜻한 해 질 무렵의 감성을 표현한 작품",
        "description" : "세 마리의 강아지가 바닷가에 나란히 앉아 해맑게 웃고 있습니다. 왼쪽에는 부드러운 보라색 털을 가진 강아지가 초록빛 스카프를 두르고 있고, 가운데에는 눈부시게 빛나는 노란색 강아지가 연보라색 스카프를, 오른쪽에는 신비로운 청록색의 강아지가 주황빛 스카프를 착용하고 있습니다. 세 강아지 모두 행복한 표정으로 입을 벌리고 있어, 지금 이 순간을 즐기고 있는 모습이 전해집니다. 그들 뒤로는 잔잔한 바다가 펼쳐져 있고, 하늘은 오렌지빛과 보라색이 섞인 몽환적인 색조로 물들어 있어 따뜻한 해 질 무렵의 풍경을 담고 있습니다. 바닷가의 모래는 황금빛과 갈색이 섞여 해변 특유의 포근하고 아늑한 분위기를 자아냅니다.",
        "comment" : "이 작품은 현실과는 다른 화려하고 독창적인 색감을 지닌 강아지들을 통해, 자유롭고 개성 넘치는 느낌을 표현하고 있습니다. 현실적이지 않은 색의 조합이 오히려 강아지들에게 특별한 활기를 불어넣으며, 마치 꿈속의 장면처럼 따뜻하고 환상적인 분위기를 자아냅니다. 강아지들의 즐거운 표정과 서로 다른 개성이 조화롭게 어우러진 모습은 보는 사람에게도 자연스럽게 미소를 머금게 합니다. 또한 배경의 부드러운 하늘색과 바닷가의 따뜻한 색감이 어우러져 편안하면서도 즐거운 감정을 불러 일으킵니다.",
        "meta" : {
            "title" : "바닷가의 웃음",
            "artist" : "곽민정",
            "style" : "2025 / 캔버스에 아크릴 / 72.7 * 90.9 cm",
            "emotion" : "행복"
        }
    },
    {
        "id" : "곽민정_바람에 스며든 기억.jpg",
        "eng_id" : "KwakMinJung_Wind.jpg",
        "explanation" : "파스텔 톤의 나뭇가지와 잎사귀, 노란빛 배경 속에 마주 선 연인의 실루엣을 담아, 사랑과 따뜻한 교감을 몽환적으로 표현한 작품",
        "description" : "이 그림은 빛이 스며든 듯한 연한 노란빛 배경 위에 부드럽고 몽환적인 색감으로 그려진 나뭇가지가 화면 위쪽을 가득 채우고 있습니다. 가지마다 촘촘히 매달린 잎사귀들은 파스텔 톤의 푸른색과 보라색으로 하나하나 세밀하게 표현되어 있으며, 바람에 흩날리는 듯한 느낌을 줍니다. 가지는 유연하게 휘어져 있어 자연스러운 흐름이 느껴지며, 전체적으로 따뜻하고 신비로운 분위기를 자아냅니다. 그림 아래쪽에는 두 사람이 서로를 바라보는 실루엣이 흐릿하게 보이며, 따뜻한 감정을 전해줍니다.",
        "comment" : "이 작품은 따스한 색감과 부드러운 표현을 통해, 보는 이로 하여금 마음이 편안해지고 따뜻한 추억 속 장면들을 떠올리게 합니다. 그림 속 연인은 서로를 지그시 바라보며 따뜻한 교감을 나누고 있으며, 남자의 눈빛에서는 연인을 향한 포근한 감정과 사랑이 느껴집니다. 마치 한 장면의 동화 같은 감성을 담고 있어, 보는 사람마다 각자의 소중한 기억과 이야기를 떠올리게 만듭니다.",
        "meta" : {
            "title" : "바람에 스며든 기억",
            "artist" : "곽민정",
            "style" : "2025 / 캔버스에 유화 / 45.3 * 53.0 cm",
            "emotion" : "설레임"
        }
    },
    {
        "id" : "곽민정_봄날의 통도사, 전설을 품다.jpg",
        "eng_id" : "KwakMinJung_Spring.jpg",
        "explanation" : "만개한 벚꽃과 전통 사찰, 홍교 다리가 어우러진 통도사의 봄 풍경을 담아, 역사와 전설이 깃든 고요한 아름다움을 표현한 작품",
        "description" : "그림 왼쪽에는 만개한 벚나무가 자리하고 있으며, 나뭇가지마다 연분홍빛 벚꽃이 가득 피어 봄의 정취를 가득 담고 있습니다. 중앙에는 우아한 곡선을 그리는 홍교 다리가 놓여 있고, 그 아래 물에는 벚꽃잎과 나뭇가지가 비치고 있어 풍경에 생동감을 더합니다. 그림의 오른쪽에는 기와지붕을 가진 전통적인 극락암이 자연과 조화를 이루며 고요히 자리잡고 있으며, 사찰 뒤로는 푸른 소나무 숲이 우거져 자연의 깊이를 더합니다. 부드러운 푸른 하늘에는 하얀 구름이 떠 있어 따뜻한 봄날의 분위기를 완성합니다. 강렬하고 거친 나무줄기의 질감과 부드러운 꽃잎의 대비가 인상적이며, 벚꽃이 만개한 통도사의 봄날을 배경으로 한 이 작품은 전체적으로 평온하면서도 따뜻한 감성이 느껴집니다.",
        "comment" : "작가는 통도사에 얽힌 오래된 전설 중 하나를 떠올리며 그렸습니다. 전해지는 이야기 속에서 오래 전, 통도사 근처 큰 연못에는 한 마리의 용이 살고 있었고, 자장율사가 이곳에 절을 지으려 하자 용이 이를 막기 위해 큰 비를 내리고 소란을 피웠다고 합니다. 자장율사는 강력한 불교 의식을 행하여 용을 설득했고, 마침내 용은 연못을 떠나 바다로 향하였으며, 이후 그 연못이 메워져 지금의 통도사가 세워졌다고 전해집니다. 이처럼 통도사는 오랜 전설과 함께 한국 3대 사찰(통도사, 해인사, 송광사) 중 하나로서 중요한 의미를 지니고 있으며, 신라 시대부터 한국 불교의 중심지로 자리해 온 유서 깊은 사찰입니다. 작가는 통도사의 역사와 이야기, 그리고 그 속에 깃든 고요한 아름다움을 오래도록 간직하고 싶은 마음으로 이 그림을 완성하였습니다. 우리의 일상과 인생은 아직 가공되지 않았고 완성되지 않았기에, 이 조각들이 모여 찬란한 보석이 될 때까지 즐겁고 행복한 하루하루를 살아가길 바라는 마음으로 그렸습니다.",
        "meta" : {
            "title" : "봄날의 통도사, 전설을 품다",
            "artist" : "곽민정",
            "style" : "2024 / 캔버스에 유화 / 72.5 * 90.9 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "곽민정_우리는 모두 다른 색으로 빛난다.jpg",
        "eng_id" : "KwakMinJung_DifferentColor.jpg",
        "explanation" : "다채로운 동물들이 함께 수영을 즐기는 장면을 통해, 차이와 개성을 존중하며 어우러지는 공동체의 따뜻한 아름다움을 표현한 작품",
        "description" : "푸른 물빛의 수영장 한가운데, 붉은 수영복을 입은 알비노 하마가 다이빙대에서 공중으로 힘차게 몸을 던지고 있습니다. 다이빙대 위와 수영장 가장자리에는 저마다 다른 색을 지닌 펭귄들이 이를 바라보며 응원하고 있으며, 물속에는 귀여운 아기 북극곰과 동그란 튜브 위에서 졸고 있는 고양이, 노란 수영복을 입고 수경을 쓴 채 튜브를 탄 작은 코끼리가 물놀이를 즐기고 있습니다. 그림 오른쪽 위에는 붉은색 글씨로 다음의 문장이 쓰여 있습니다. ‘다르다는 것은 부족한 것이 아니라, 특별한 것입니다. 세상에서 가장 아름다운 것들은 완벽하지 않기 때문에 더욱 빛납니다.’",
        "comment" : "이 작품은 단순한 유희의 장면을 넘어, 다양한 존재들이 서로를 존중하며 함께 어우러질 때 만들어지는 진정한 사회의 아름다움을 전합니다. 누구도 기준에서 벗어났다고 배제되지 않고, 각자의 모습 그대로 환영받는 세상에서 우리는 더 따뜻하고 풍요로운 공동체를 만들어갑니다.",
        "meta" : {
            "title" : "우리는 모두 다른 색으로 빛난다",
            "artist" : "곽민정",
            "style" : "2025 / 캔버스에 아크릴 / 72.7 * 53.0 cm",
            "emotion" : "즐거운 하루"
        }
    },
    {
        "id" : "곽민정_자연과 일상의 조화.jpg",
        "eng_id" : "KwakMinJung_Nature.jpg",
        "explanation" : "푸른 잎이 무성한 화분과 주변 오브제를 따뜻한 색감과 부드러운 질감으로 담아, 일상의 아름다움과 생명력을 조화롭게 표현한 작품",
        "description" : "그림 중앙에는 푸른 잎이 무성한 화분 속 식물이 굳건히 서 있고, 식물 주변 매끄러운 돌들은 자연적인 균형과 안정감을 더합니다. 화분의 질감은 세밀하게 표현되어 있으며, 화분 안 흙과 작은 자갈은 식물의 생명력을 한층 더 강조합니다. 화분 주위에는 다양한 오브제들이 조화롭게 배치되어 있습니다. 앞쪽에는 둥근 오렌지색 과일 두 개가 놓여 생기를 더하고, 왼쪽의 짙은 푸른색 텀블러와 오른쪽의 작은 향수병이 서로 다른 색감을 이루며 따뜻한 배경과 조화를 이룹니다. 바닥에는 주름진 천이 깔려 있고, 그 위에 다양한 패턴과 색감으로 그림에 깊이감을 더합니다.",
        "comment" : "작가는 자연과 일상의 사물들을 안정적이고 조화롭게 배치하여 평범한 일상의 순간 속에서도 따뜻함과 생동감을 전달하고자 했습니다. 중심의 식물은 강한 생명력을 상징하며, 과일과 생활용품은 익숙한 일상을 떠올리게 합니다. 이 그림은 일상의 아름다움을 세밀하게 담아내어 정적인 공간 속에서도 생명력을 느낄 수 있습니다. 전체적으로 따뜻한 색감과 부드러운 붓 터치가 돋보이는 편안한 인상의 작품입니다.",
        "meta" : {
            "title" : "자연과 일상의 조화",
            "artist" : "곽민정",
            "style" : "2024 / 캔버스에 유화 / 45.7 * 37.7 cm",
            "emotion" : "쉬어감"
        }
    },
    {
        "id" : "곽희상_세상 가장 행복한 하루.jpg",
        "eng_id" : "KwakHeeSang_Happiest.jpg",
        "explanation" : "환한 미소와 붉은 입술로 가족의 행복한 하루를 담아, 사랑과 유대감을 따뜻하게 전하는 작품",
        "description" : "이 그림은 수채화 물감과 펜을 활용해 그려진 가족 초상화로, 총 다섯 명의 인물이 등장합니다. 소박하고 정감 있는 화풍이 특징이며, 인물들의 행복한 순간을 포착하고 있습니다. 왼쪽에는 검정 비니를 쓴 엄마가 파란색 상의와 하얀색 바지를 입고 앉아 있으며, 중앙에 있는 딸의 어깨에 다정하게 손을 올리고 있습니다. 유독 크게 그려진 중앙의 딸은 검은 단발머리에 검은색 상의를 입고 있으며, 환한 미소를 지으며 파란 옷을 입은 아기 동생을 아빠와 함께 안고 있습니다. 오른쪽에는 파란 비니와 안경을 착용하고 흰색 셔츠와 검은색 하의를 입은 아빠가 얼굴을 앞으로 내밀며 커다란 웃음을 짓고 있고, 그의 등 뒤 그림의 오른쪽 위에는 어린 남자아이가 함께 웃고 있습니다. 이 그림에서 가장 눈에 띄는 부분은 인물들의 밝은 표정과 강조된 붉은 입술, 하얀 치아입니다. 각 인물의 얼굴에 살아 있는 주름과 표정은 유쾌하고 생생하게 묘사되었으며, 그림 전체에 즐겁고 활기찬 분위기를 불어넣습니다. 배경은 선명한 초록색으로 채워져 있습니다.",
        "comment" : "화면 가득 따뜻하고 생명력 넘치는 에너지가 전해지며, 그림을 통해 작가는 자신에게 가장 소중한 존재인 가족과 함께한 하루를 자신만의 독창적 시각 언어로 표현했습니다. 이 작품은 단순한 인물 묘사보다 감정의 본질을 포착하는 데 집중하고 있으며, 그로 인해 전달되는 감정의 깊이가 매우 인상적입니다. 특히 모든 인물에게 공통적으로 나타나는 환하게 웃고 있는 모습과 붉은 입술은 사진으로는 담을 수 없는 벅찬 기쁨의 감정을 극대화합니다. 서로를 다정하게 감싸 안고 있는 구도는 가족의 끈끈한 유대감과 사랑을 강하게 전달합니다. 자폐성 장애를 가진 작가에게 가족은 세상의 중심이자 가장 안전한 울타리입니다. 서툰 듯하지만 자신감 있는 선과 따뜻한 색감은, 가족과 함께하는 하루가 얼마나 충만하고 행복한지를 솔직하게 보여줍니다. 이 작품은 단순히 한순간을 기록한 그림을 넘어, 작가가 느끼는 사랑과 행복의 감정이 응축된 '하루' 그 자체입니다. 보는 이에게도 잊고 있던 일상의 소중함을 다시 떠올리게 만드는 큰 울림을 주는 작품입니다.",
        "meta" : {
            "title" : "세상 가장 행복한 하루",
            "artist" : "곽희상",
            "style" : "2025 / 종이에 수채화 / 54.0 * 39.0 cm",
            "emotion" : "가족사진 찍기"
        }
    },
    {
        "id" : "곽희상_옹기종기 모인 나의 하루.jpg",
        "eng_id" : "KwakHeeSang_Gathered.jpg",
        "explanation" : "세상을 향한 마음을 태우고, 버스들과 함께 하루를 채워가는 작가의 특별한 여정.",
        "description" : "이 작품은 높은 시점에서 바라본 버스 차고지 또는 주차장의 모습을 표현하였으며, 순진하고 아이 같은 미학이 특징입니다. 회색 바닥 위에 주차 공간을 나누는 흰색 선이 표시되어 있고 밝은 초록색 버스들이 화면 전면을 가득 메우고 있습니다. 버스들은 다양한 각도로 주차되어 있으며, 그로 인해 화면 전체에 역동적인 에너지와 밀도감이 느껴집니다. 초록색 버스 뒤쪽에는 파란 버스들이 정렬되어 배치되어 있으며, 오른쪽에는 파란색 버스 세 대가 일렬로 가지런히 서 있고, 왼쪽에는 더 큰 파란 버스들이 겹쳐진 듯 배치되어 있습니다. 작가는 버스를 묘사할 때 선명한 색상을 사용하여 중립적인 색상의 배경에서 버스를 돋보이도록 했습니다. 버스의 창문 사이로는 빨간색과 분홍색으로 승객과 내부 장식이 상세하게 표현되었습니다.",
        "comment" : "이 작품은 작가가 어린시절부터 가장 좋아하는 ‘버스’를 주제로 한 하루의 기록입니다. 작가에게 버스는 세상 그 자체이자 가장 큰 즐거움입니다. 화면을 가득 채운 선명한 초록빛 버스들과, 차분한 파란빛 버스들은 시각적 대비를 이루며 어우러져 경쾌한 분위기를 만들어냅니다. 위에서 내려다본 듯한 시점은 버스의 지붕과 앞면을 함께 보여주며 그림에 입체감을 더합니다. 작가는 굵고 자신감 있는 선으로 버스를 표현하였습니다. 그 윤곽선은 버스를 더욱 생동감 있게 만들고, 작가의 확고하고 순수한 내면 세계를 보여줍니다. 자폐성 장애를 가진 작가에게 버스는 단순한 교통 수단을 넘어, 세상과 소통하는 창구이자 안정감을 주는 친구와도 같습니다. 자세히 보면 버스마다 창문에 비친 무늬나 번호판이 조금씩 달라, 작가의 세심한 관찰력과 대상에 대한 깊은 애정도 엿볼 수 있습니다. 수많은 버스를 그리고 또 그리는 행위는 작가에게 가장 행복한 놀이이자, 자신의 세계를 온전히 표현하는 방식입니다. 이 작품 속 버스들은 '하루'라는 시간의 흐름 속에서 수많은 사람들의 일상을 싣고 달립니다. 그리고 그 모든 하루의 이야기를 품고 차고지에 모여 새로운 내일을 준비합니다. 결국 작가에게 '하루'란, 이처럼 버스를 생각하고, 관찰하고, 그림으로 그려내는 모든 순간의 집합입니다. 이 작품은 버스를 향한 작가의 순수한 열정으로 채워진, 가장 특별하고도 충실한 하루의 기록입니다.",
        "meta" : {
            "title" : "옹기종기 모인 나의 하루",
            "artist" : "곽희상",
            "style" : "2024 / 캔버스에 아크릴 / 50.0 * 61.0 cm",
            "emotion" : "귀가"
        }
    },
    {
        "id" : "김단영_뒷모습.jpg",
        "eng_id" : "KimDanYoung_Back.jpg",
        "explanation" : "전통 책가도의 틀 속에 작업 중인 자신의 뒷모습을 담아, 완벽함보다 마음을 담는 행복한 창작의 순간을 표현한 작품.",
        "description" : "이 그림은 전통 책가도의 틀 안에 현대적 감성을 담아낸 민화입니다. 화면 아래쪽에는 짧은 단발머리에 분홍색 티셔츠를 입은 인물이 등을 보이며 앉아 있고, 손에는 푸른 물감이 묻은 붓을 쥔 채 책가도 속 물건들을 그리는 모습입니다. 그림 중앙에는 다양한 서적, 붓과 벼루, 기물, 과일 등이 장식된 책가도가 있습니다. 작품 전체는 전통 책가도의 격자형 구성은 유지하되, 밝고 생동감 있는 색감으로 이루어져 있습니다. 책가도는 정면이 아닌 왼쪽으로 비스듬하게 묘사되어 입체적인 공간감을 드러내고, 그림의 오른쪽 위로는 물감 자국이 묻은 안료 그릇들과 붓이 자연스럽게 놓여 있어 그림을 그리고 있는 행위의 흔적이 생생하게 전달됩니다.",
        "comment" : "이 작품은 책가도를 그리고 있는 작가 자신의 뒷모습을 담은 자화상입니다. 작가는 자신을 ‘조막손’이라 표현하며, 붓을 자주 떨어뜨리거나 정교한 선을 그리기 쉽지 않아 섬세한 표현이 어렵다는 점을 고백합니다. 붓을 떨어뜨려 그림을 망친 적도 많고, 책가도를 그릴 때마다 반듯한 선을 그리지 못해 속상해하곤 했습니다. 그러다 문득 '꼭 반듯한 선이어야 할까?', '남들보다 두세 배 걸리지만 내 마음이 담긴 그림을 그리고 싶어'라며 마음을 다잡고 다시 붓을 들었습니다. 이는 작가가 민화를 마주하며 자신의 세계를 그려나가는 다짐의 순간을 담은 작품입니다. 붓을 쥔 채 조용히 그림을 그리는 뒷모습은 '이것이야말로 바로 행복 아닐까?'를 생각하게 합니다.",
        "meta" : {
            "title" : "뒷모습",
            "artist" : "김단영",
            "style" : "2025 / 순지에 동양화 안료 / 140.0 * 73.0 cm",
            "emotion" : "그림 그리는 나의 모습"
        }
    },
    {
        "id" : "김단영_벚꽃.jpg",
        "eng_id" : "KimDanYoung_Blossom.jpg",
        "explanation" : "봄날 흩날린 벚꽃잎을 조용히 줍는 여인의 모습에, 사라져가는 순간과 그 소중함을 간직하려는 작가의 내면을 담아낸 작품.",
        "description" : "이 작품은 한 여인이 가지 끝에 핀 벚꽃나무 아래에서 바닥에 흩날린 벚꽃을 조용히 줍는 모습을 담고 있습니다. 오른손으로 조심스레 꽃잎을 주워 왼손 손바닥에 모으는 인물의 정적인 동작은 마치 시간의 흐름과 하루의 감정이 그림에 녹아든 듯한 인상을 줍니다. 흰 저고리와 쪽빛치마를 입고 단정히 땋은 머리를 한 여인은 한국적 정서를 그려내는 동시에 인물의 내면에 집중하게 만듭니다. 차분한 분홍색의 하늘과 연녹색 땅, 그림 가운데 놓인 여인의 구도는 서정적인 분위기를 자아내며 '일상 속 한 장면의 찬란함'을 담아냅니다.",
        "comment" : "이 작품은 작가가 손을 잃기 전의 모습을 담고 있습니다. 흩날리는 벚꽃잎은 한순간의 아름다움이자, 시간이 흐르며 사라지는 기억을 상징합니다. 여인의 조심스러운 손끝은 지나간 순간들을 되새기고 간직하고자 하는 태도를 보여주며, 저마다 스쳐 지나가는 소중한 순간들을 놓치지 않으려는 작가의 섬세한 마음이 담겨 있습니다. 흰 저고리와 쪽빛치마의 전통 의상, 몸을 낮춰 꽃잎을 줍는 고요한 여인의 동작은 일상의 평범함 속에 담긴 깊은 사색을 대변합니다. 이 작품은 단순한 봄날의 장면을 넘어서, 우리가 무심히 흘려보내는 하루의 작은 순간들에 대해 이야기합니다. 아무도 주목하지 않을 법한 바닥의 꽃잎 하나에도 소중히 다가가는 이러한 태도는 삶을 더욱 아름답게 만든다는 사실을 조용하지만 강하게 전하고 있습니다.",
        "meta" : {
            "title" : "벚꽃",
            "artist" : "김단영",
            "style" : "2025 / 순지에 동양화 안료 / 53.0 * 46.0cm",
            "emotion" : "일상"
        }
    },
    {
        "id" : "김서영_아주 보통의 하루 - 빛.jpg",
        "eng_id" : "KimSeoYoung_Light.jpg",
        "explanation" : "분홍색 배경 속 환한 미소의 소녀와 ‘대기만성’ 점자, 케인을 함께 담아 자립과 성장을 향한 희망의 빛을 표현한 작품",
        "description" : "작품에는 분홍색 배경을 뒤로, 붉은 꽃이 그려진 연두색 티셔츠와 하늘색 치마를 입은 밝은 표정의 여자아이가 서 있습니다. 아이의 왼쪽에는 '대기만성'이라는 세로의 점형이, 오른쪽 하단에는 흰색 케인 3개가 배치되어 있습니다. 깔끔한 선과 부드럽고 밝은 색채는 작품 전체에 희망찬 분위기를 더하고 있습니다.",
        "comment" : "이 작품은 시각장애를 지닌 중학생 작가의 자립과 성장을 담은 자화상입니다. 확대기와 점자, 케인을 활용하며 일상 속 자립을 연습하고 있는 작가는 더 이상 엄마의 손을 잡지 않고 홀로 등하교하고, 한소네를 대여해 점자 학습을 이어가는 등 혼자 해낼 수 있는 있는 일들을 조금씩 넓혀가고 있습니다. 이러한 변화 속에서 작가는 성취감과 자부심을 느끼고 있으며, 그 하루하루는 자신에게 ‘빛’과 같은 시간으로 다가옵니다. 분홍빛 배경, 붉은 꽃, 밝은 미소는 작가의 일상에 스며드는 희망을 시각적으로 표현합니다. 아직은 어둠이 많은 하루가 언젠가 더 많은 빛으로 가득 채워지기를 바라는 마음을 전하고 있습니다.",
        "meta" : {
            "title" : "아주 보통의 하루 - 빛",
            "artist" : "김서영",
            "style" : "2025 / 도화지에 싸인펜, 파스텔 / 34.5 * 24.5 cm",
            "emotion" : "점자와 케인을 사용하는 나의 모습"
        }
    },
    {
        "id" : "김서영_아주 보통의 하루 - 어둠.jpg",
        "eng_id" : "KimSeoYoung_Dark.jpg",
        "explanation" : "검은 도화지 위 무표정한 얼굴 속에, 가까이서만 보이는 수많은 작은 인물들을 담아 겉과 속의 다른 하루와 숨겨진 감정을 표현한 작품",
        "description" : "이 작품은 검은 펜이나 연필로 작게 그려진 다양한 자세와 표정을 지닌 인물들이 검은 도화지 위에 배치된 형태로 구성되어 있습니다. 가까이서 보면, 춤을 추고 웅크리고 있거나 특이한 머리나 치어리더 차림새를 하고 있는 작은 인물들이 흰 종이 조각처럼 모여 앞머리와 눈, 코, 입의 형태를 이룹니다. 이렇게 각기 다른 표정과 포즈를 가진 인물들의 군집은 멀리서 보면 무표정한 하나의 얼굴로 보이고 있습니다. 검은 도화지와 작고 흰 인물들의 흑백 대비는 전체적으로 차분하면서도 깊은 감정을 내포한 인상을 남깁니다.",
        "comment" : "이 작품은 학교라는 공간에서 겪는 작가의 일상과 내면을 담담하게 표현하고 있습니다. 검은 도화지 위 무표정한 얼굴은 작가가 ‘보통의 하루’ 속에서 보여주는 겉모습을 상징합니다. 작가는 친구들과 무리지어 어울리지 못하고, 수업 시간에도 도움을 받아야 하는 상황에 종종 외롭고 불편하며 슬픈 감정을 느낍니다. 이러한 감정은 쉽게 드러낼 수 없어 무표정한 얼굴로 나타납니다. 그러나 이 얼굴은 아주 가까이 다가가야만 보이는 수많은 작은 인물들로 이루어져 있습니다. 이는 작가 자신이 타인에게 그렇게 보이는 것처럼, 겉으로는 평범해 보이는 하루에 얼마나 많은 생각과 이야기들이 존재하는지를 말하고자 합니다. 멀리서 보면 단순한 얼굴이지만, 가까이에서 보면 전혀 다른 세계가 펼쳐지듯이 거리와 시선에 따라 달라지는 보통의 하루를 표현하고 있습니다.",
        "meta" : {
            "title" : "아주 보통의 하루 - 어둠",
            "artist" : "김서영",
            "style" : "2025 / 확대기를 활용해 인물 볼펜, 연필 드로잉. 도화지에 아크릴 마카 드로잉, 인물 콜라주 / 54.1 * 39.1 cm",
            "emotion" : "하루를 보내는 나의 표정"
        }
    },
    {
        "id" : "김원서_날개.jpg",
        "eng_id" : "KimWonSeo_Wing.jpg",
        "explanation" : "붉게 물든 석양과 자유롭게 나는 새들을 통해, 보이지 않는 날개로 꿈을 향해 비상하고자 하는 작가의 의지를 담아낸 작품",
        "description" : "이 그림은 저녁 노을 아래로 푸른 나무들이 서 있고, 여러 마리의 새들이 구름이 깔린 하늘을 가로질러 날아가는 장면을 담고 있습니다. 그림의 오른쪽 중앙에 석양이 밝게 머물러 있고, 하늘은 노랑과 주황, 푸른 빛으로 번지며 저녁이 오고 있음을 드러냅니다.",
        "comment" : "이 작품은 석양을 바라보며 '나 역시 새처럼 날고 싶다'는 작가의 갈망을 투영한 그림입니다. 자유롭지 못한 육신이지만 마음은 저 높이, 저 멀리 날아갈 수 있다고 믿으며, 작가는 자신에게 보이지 않는 날개가 있다고 말합니다. 하늘에 떠 있는 석양은 인생의 시간을 상징하고, 그 곁을 나는 새들은 작가가 꿈꾸는 자유의 형상입니다. 날개를 통해 자신도 새들처럼 날아야 할 때임을 다짐하며 비상하고자 하는 용기를 담고 있습니다.",
        "meta" : {
            "title" : "날개",
            "artist" : "김원서",
            "style" : "2024 / 캔버스에 유화 / 53.0 * 45.5 cm",
            "emotion" : "피크닉"
        }
    },
    {
        "id" : "김원서_화수분.jpg",
        "eng_id" : "KimWonSeo_Flower.jpg",
        "explanation" : "해바라기를 중심으로 한 화사한 꽃다발과 과일을 담아, 보는 이의 삶에 기쁨과 복이 가득하길 바라는 마음을 전한 작품.",
        "description" : "이 작품은 활짝 핀 해바라기를 중심으로 하얀 데이지, 연분홍 장미, 보랏빛 수국, 붉은 꽃송이들이 어우러져 풍성한 꽃다발을 이루고 있습니다. 꽃들은 투명한 유리 화병에 담겨 있으며, 병 너머로 비치는 줄기들이 은은하게 초록색을 띱니다. 화병 아래에는 빨갛게 익은 사과 한 알과 작은 딸기 두 알이 함께 놓여 있습니다. 배경은 옅은 회색빛과 분홍빛이 안개처럼 부드럽게 번지며, 아래로 향할수록 초록빛이 스며들어 화면 전체에 차분한 분위기를 만들어냅니다. 화사한 꽃들과 붉은색의 과일, 은은한 배경이 함께 어우러지며, 고요하면서도 따뜻한 감정을 표현하고 있습니다.",
        "comment" : "이 작품은 작가가 ‘해바라기 그림이 재물운을 불러온다’는 말을 듣고, 누군가의 간절한 청탁으로 해바라기를 그리게 되면서 시작되었습니다. 해바라기 작품으로 잘 알려진 화가 고흐는 가난했기에 작가는 미신이라 믿었지만, 자신의 그림을 건네준 이들로부터 기쁜 소식이 들려올 때마다 믿음이 소원을 이루게 했다는 벅찬 감정을 느꼈다고 합니다. 해바라기를 포함한 다양한 꽃, 사과와 딸기에는 그림을 바라보는 모든 이의 삶에 복이 찾아오기를 바라는 작가의 마음이 담겨 있습니다. 끝없이 재물이 솟아난다는 화수분처럼 풍요로운 기쁨과 행복이 전해지기를 바라며 완성된 이 작품은 정성을 가득 담은 하나의 선물처럼 다가옵니다.",
        "meta" : {
            "title" : "화수분",
            "artist" : "김원서",
            "style" : "2024 / 캔버스에 유화 / 53.0 * 45.5 cm",
            "emotion" : "출근"
        }
    },
    {
        "id" : "김종훈_다이어트 댄~스.jpg",
        "eng_id" : "KimJongHun_DietDance.jpg",
        "explanation" : "맛있는 식사 후 유쾌하게 춤추는 노란 형상을 통해, 먹는 즐거움과 움직이는 즐거움이 이어지는 활기찬 하루를 경쾌하게 표현한 작품.",
        "description" : "이 작품은 춤추는 듯한 덩치 큰 형상을 중심으로, 강렬한 색채와 패턴을 통해 삶의 변화와 활력을 표현하고 있습니다. 중심에 놓인 형상은 두꺼운 검정 테두리 선으로 둘러져 자유롭게 휘어지며, 마치 리듬에 맞춰 몸을 움직이는 춤사위를 연상케 합니다. 형광 노란색의 그라데이션으로 채워진 배경은 화면 전체에 에너지를 불어넣고 있으며, 형상의 몸체는 형광 연두, 분홍, 파랑 등 강렬한 색감으로 나뉘어 여러 섹션으로 구성되어 있습니다. 각 섹션은 지그재그, 줄무늬, 물결무늬 등 다양한 패턴이 채워져 있어 시각적 리듬감을 강조합니다. 몸체 곳곳에는 머리카락처럼 보이는 길고 얇은 선들이 달려 있습니다.",
        "comment" : "이 작품은 “오늘 뭐 먹지?”라는 행복한 고민 끝에 맛있는 식사를 즐긴 후 이어지는 '다이어트 댄스댄스!'의 순간을 담아내고 있습니다. 배부름과 함께 샘솟는 에너지, 멈출 수 없는 흥겨움은 고정관념을 깨고 자유로운 움직임을 찾는 과정을 상징합니다. 작가는 이 흐름을 자신만의 독창적인 예술 언어로 풀어내며, 미지의 예술 영역을 탐색하는 과감한 실험 정신을 보여줍니다. 형상의 역동적인 춤사위는 맛있는 음식으로 얻은 즐거움을 발산하고, 건강한 에너지를 충전하는 과정임을 드러내고 있습니다. 식탁 위를 가득 채웠던 음식들의 잔상은 신나는 춤 동작의 궤적으로 이어지고, 먹는 즐거움 뒤에 남는 죄책감을 날려버리듯 격렬한 몸짓으로 전환됩니다. 이처럼, 맛있게 먹는 즐거움과 신나게 움직이는 즐거움이 끊임없이 이어지는 다이나믹한 여정은 우리의 일상 또한 예측 불가능한 즐거움과 에너지로 가득 차 있음을 보여줍니다. '자, 맛있는 것도 먹고 신나게 춤도 추고! 우리 모두 즐거운 하루를 만들어가요! 🎶'",
        "meta" : {
            "title" : "다이어트 댄~스",
            "artist" : "김종훈",
            "style" : "2025 / 디지털 아트 / 37.5 * 42.0 cm",
            "emotion" : "일상"
        }
    },
    {
        "id" : "김종훈_오늘은 뭐먹지_.jpg",
        "eng_id" : "KimJongHun_WhatToEat.jpg",
        "explanation" : "푸른 아침빛 속 노란색 ‘나’를 주인공으로, 눈 뜨자마자 시작되는 “오늘 뭐 먹지?”라는 설렘과 행복한 고민을 유쾌하게 담아낸 작품.",
        "description" : "이 작품은 푸른 식탁보처럼 펼쳐진 배경 위에 놓인 노란색 '나'가 아침 햇살을 받으며 기지개라도 켜는 듯 길게 늘어진 모습을 중앙에서 묘사합니다. '나'의 동그란 눈은 냉장고 문을 열기 직전의 설렘을 품은 듯 반짝입니다. '나'는 검은색 굵은 테두리로 그려져 강렬한 색감과 어우러지며 팝아트적인 느낌을 나타냅니다. 그림 아래쪽에는 어제 먹다 남겨진 파란색과 보라색 흔적이 보이고, 녹색 채소 조각들은 '오늘은 좀 건강하게 먹어볼까?' 하는 고민을 떠오르게 합니다. 그림 곳곳에 흩뿌려진 알록달록한 점들은 몽글몽글 피어나는 맛있는 음식들에 대한 상상과도 같습니다.",
        "comment" : "아침 알람 대신 꼬르륵 울리는 배꼽 시계! ‘오늘 뭐 먹지?’는 눈 뜨자마자 시작되는 우리의 행복한 고민을 담은 작품입니다. 노란색 주인공은 ‘나’ 자신으로, 밤새도록 텅 빈 위장을 채울 맛있는 무언가를 간절히 기다리는 모습을 하고 있습니다. 푸른색 배경은 싱그러운 아침 공기이자 맛있는 음식을 기대하는 설렘을 상징합니다. 그렇다면 주변의 알록달록한 잔상들은 어제의 음식들에 대한 즐거운 기억일까요, 오늘 먹고 싶은 메뉴들의 향연일까요? 꼬불꼬불 이어진 선들은 마치 맛집 지도를 탐색하는 우리의 머릿속처럼 복잡하면서도 즐겁게 표현됩니다.",
        "meta" : {
            "title" : "오늘은 뭐먹지_",
            "artist" : "김종훈",
            "style" : "2025 / 디지털 아트 / 37.5 * 42.0 cm",
            "emotion" : "굿 모닝"
        }
    },
    {
        "id" : "다온_디저트 시리즈1.jpg",
        "eng_id" : "Daon_Dessert1.jpg",
        "explanation" : "분홍빛 딸기 마카롱 앞에서 사진을 찍으며 웃고 있는 강아지와 토끼를 통해, 친구와 함께라면 평범한 하루도 별처럼 반짝이는 특별한 순간이 된다는 따뜻한 메시지를 전한 작품",
        "description" : "이 그림은 작고 노란 별이 가득한 까만 밤하늘을 배경으로, 사랑스럽고 따뜻한 순간을 포착하고 있습니다. 화면 중앙에는 연분홍빛 딸기 마카롱이 놓여 있습니다. 마카롱 사이에는 슬라이스된 딸기와 연노란색 크림 필링이 채워져 있고, 그 위에는 탐스러운 빨간 딸기 하나가 올려져 있습니다. 마카롱의 오른쪽 윗부분에는 강아지 '보리'가 몸을 기대고 작은 앞발을 들어 올린 채, 웃는 얼굴로 고개를 내밀고 있습니다. 보리는 갈색과 회색이 섞인 부드러운 털과 핑크빛 귀를 가졌으며, 반짝이는 눈과 밝은 미소에서 장난기와 귀여움이 느껴집니다. 마카롱의 왼쪽 앞으로는 토끼 '토리'가 휴대폰으로 들고 서있습니다. 복슬복슬한 주황색 털을 가진 토리는 살짝 벌린 입으로 미소를 지으며 마카롱과 보리의 모습을 촬영하는 데 집중하고 있습니다. 보리와 토리는 달콤한 디저트 앞에서 소중한 시간을 함께 보내고 있습니다.",
        "comment" : "이 작품은 평범한 하루도 친구와 함께라면 얼마나 특별해질 수 있는지를 보여줍니다. 별이 총총 떠 있는 밤하늘 아래, 커다란 딸기 마카롱 앞에서 강아지 보리와 토끼 토리는 하루의 끝을 달콤하게 보내고 있습니다. 두 친구의 표정에는 함께한 하루의 즐거움이 담겨 있으며, 이 장면은 바쁜 일상 속에서도 함께 웃고 추억을 나누는 시간이 얼마나 소중한지를 느끼게 합니다. 작가는 어두운 밤도 친구와 함께라면 별처럼 반짝이며 하루를 따뜻하고 행복하게 마무리할 수 있다는 메시지를 전합니다.",
        "meta" : {
            "title" : "디저트 시리즈1.",
            "artist" : "다온",
            "style" : "2023 / 캔버스에 아크릴 / 14.0 * 14.0 cm",
            "emotion" : "핸드폰에 찍은 일상"
        }
    },
    {
        "id" : "다온_디저트 시리즈2.jpg",
        "eng_id" : "Daon_Dessert2.jpg",
        "explanation" : "거대한 컵케이크 앞에서 함께 베이킹을 즐기는 강아지와 토끼를 통해, 사랑하는 이와 함께하는 소소한 시간이 하루를 특별하게 만드는 따뜻한 행복을 담아낸 작품",
        "description" : "이 작품은 사랑스럽고 따뜻한 분위기를 담아낸 장면입니다. 분홍색 배경을 바탕으로 하늘색의 몽글거리는 구름 네 개가 떠있고, 그 아래로 작은 진분홍빛 하트 모양의 비가 사르르 내리고 있습니다. 화면 중앙에는 풍성하고 빡빡한 농도의 흰 생크림과 알록달록한 스프링클, 상큼한 레몬 반조각이 올려진 거대한 컵케이크가 놓여 있습니다. 컵케이크 앞쪽 바닥에는 귀여운 강아지 '보리'와 토끼 '토리'가 함께 앉아 베이킹을 즐기고 있습니다. 갈색과 회색털이 섞인 보리는 요리사 모자를 쓰고 민트색 앞치마를 두른 채, 볼그릇을 품에 안고 한 손에 거품기를 들고 있습니다. 주황색 털을 지닌 토리는 보라색 앞치마를 입고 크림 주머니를 들어 케이크를 장식하려 합니다. 토리는 보리를 바라보고 있어 옆모습으로 표현되어 있습니다. 두 친구 주변에는 밀가루, 우유, 계란 등 베이킹 재료들이 놓여 있고, 함께 요리하며 보내는 행복한 일상의 시간을 따뜻하게 그려내고 있습니다.",
        "comment" : "이 작품은 바쁜 일상 속에서도 소중한 사람과 함께하는 시간이 하루를 얼마나 특별하게 만들어주는지를 따뜻하게 보여줍니다. 거대한 컵케이크 앞에서 반죽을 섞고, 생크림을 짜고, 재료를 나누는 보리와 토리의 모습 속에는 서로를 향한 애정이 담겨 있습니다. 몽글거리는 구름 아래로 내리는 작은 하트 모양의 비는 이 하루가 얼마나 포근하고 사랑스러운지를 표현합니다. 작가는 함께하기에 더욱 특별해지는 일상의 하루를 작품을 통해 전하고 있습니다.",
        "meta" : {
            "title" : "디저트 시리즈2",
            "artist" : "다온",
            "style" : "2024 / 캔버스에 아크릴 / 14.0 * 14.0 cm",
            "emotion" : "즐거운 베이킹 시간"
        }
    },
    {
        "id" : "다온_머그잔 시리즈.jpg",
        "eng_id" : "Daon_Mug.jpg",
        "explanation" : "연보라 머그잔 속 두 마리 토끼의 깜짝 뽀뽀 장면을 통해, 일상 속 사소한 스킨십이 전하는 사랑과 행복을 아기자기하게 담아낸 작품",
        "description" : "레몬빛 노란색 배경 위에 연보라 머그잔이 놓여 있고, 그 안에는 두 마리의 토끼가 함께 들어가 있습니다. 머그잔 겉면에는 연분홍색 벚꽃이 피어난 가지가 그려져 있으며, 잔 아래 바닥에도 벚꽃잎들이 흩어져 있습니다. 왼쪽의 토끼는 검회색 털로, 활짝 위로 펴진 오른쪽 귀에 보라색 리본을 달고 있습니다. 오른쪽의 주황색 토끼는 한쪽 눈을 지그시 감은 채 회색 토끼의 볼에 살며시 뽀뽀를 하며, 한 손에는 작은 빨간 꽃다발을 쥐고 있습니다. 이에 회색 토끼는 눈을 동그랗게 뜨고 깜짝 놀란 듯한 표정을 지어, 두 토끼의 다정한 분위기를 귀엽게 전달합니다. 두 토끼 사이에 그려진 빨간색 작은 하트들로 서로를 향한 사랑스러운 감정을 표현해내고 있습니다.",
        "comment" : "이 작품은 사랑스러운 토끼 커플의 일상을 담아낸 그림입니다. 작고 귀여운 두 토끼가 돋보일 수 있도록 머그잔 안에 나란히 담아냈고, 머그잔에 그려진 벚꽃 가지와 바닥에 흩뿌려진 벚꽃잎으로 봄날을 상징하며 설레고 풋풋한 감정을 표현합니다. 토끼의 볼에 뽀뽀를 하는 다정한 모습은, 작고 사소한 행동 하나가 큰 기쁨과 행복이 될 수 있음을 보여줍니다. 사랑하는 이들과 나누는 상호작용이 평범한 하루를 얼마나 특별하게 만들어주는지 전달합니다.",
        "meta" : {
            "title" : "머그잔 시리즈",
            "artist" : "다온",
            "style" : "2023 / 캔버스에 아크릴 / 14.0 * 14.0 cm",
            "emotion" : "사랑스러운 일상"
        }
    },
    {
        "id" : "다온_바닷가에서.jpg",
        "eng_id" : "Daon_AtSea.jpg",
        "explanation" : "하트 모양 속 별빛 밤하늘 아래 마린룩을 입은 강아지와 토끼가 어깨동무한 모습을 통해, 바닷가에서 나눈 변치 않는 우정의 따뜻함을 담아낸 작품",
        "description" : "이 작품은 어두운 밤하늘을 배경으로, 친구와 함께한 따뜻한 순간을 마치 동화처럼 담고 있습니다. 모래 위에 하트 모양으로 땅을 파고, 그 안에 카메라를 넣어 사진을 찍은 듯한 구도입니다. 화면 중앙의 하트 안으로는 초승달과 함께 노랑, 파랑, 보랏빛 별들이 총총히 반짝이며 여름밤의 하늘을 표현하고 있습니다. 하트 바깥은 진한 갈색과 누런 황토빛으로 캔버스 질감을 살려 실제 해변의 모래 느낌을 전달합니다. 하트 중앙에는 귀여운 강아지 '보리'와 토끼 '토리'가 나란히 기대서서 어깨동무를 하고 있습니다. 두 친구는 볼이 붉게 상기된 채 환하게 웃으며, 한 손으로 꽃받침 포즈를 취하고 있습니다. 보리는 하늘색 세일러복과 마린 모자를, 토리는 흰 세일러복에 빨간 리본을 한쪽 귀에 달고 있어 커플룩을 연상시키며 바닷가 느낌을 더합니다. 별빛 가득한 하트 속 배경과 어깨를 맞댄 두 친구의 모습은 여름밤 바닷가에서 하루의 끝을 함께하는 따뜻한 순간을 사진으로 남기며 변치 않는 우정의 소중함을 이야기합니다.",
        "comment" : "『바닷가에서』는 평범한 하루가 누군가와 함께일 때 얼마나 특별해질 수 있는지를 따뜻하게 보여주는 작품입니다. 밝고 분주했던 낮이 지나고 고요한 밤이 찾아온 순간, 하루를 함께 보낸 두 친구는 서로에게 기대어 웃고 있습니다. 이를 통해 친구와 나누는 시간의 따뜻함과 그 소중함을 섬세하게 표현합니다. 트윈룩으로 입은 마린 세일러복, 별빛 가득한 밤하늘과 함께, 하루를 마무리하며 산책을 즐기는 장면을 사진처럼 담아내며 변치 않는 우정의 소중함을 조용히 전하고 있습니다.",
        "meta" : {
            "title" : "바닷가에서",
            "artist" : "다온",
            "style" : "2024 / 캔버스에 아크릴 / 14.0 * 14.0 cm",
            "emotion" : "밤 산책"
        }
    },
    {
        "id" : "문정연_동네 산책.jpg",
        "eng_id" : "MoonJeongYeon_Walking.jpg",
        "explanation" : "만개한 벚꽃과 노란 유채꽃 길을 가족과 함께 걷는 장면을 통해, 익숙한 일상 속에서도 피어나는 사랑과 평온함을 담아낸 작품",
        "description" : "이 작품은 만개한 벚꽃길을 배경으로 세 사람이 산책하는 모습을 담은 디지털 일러스트입니다. 그림의 위쪽부터 중간까지 대부분을 차지하는 벚꽃 나무들은 부드러운 분홍빛과 흰색, 하늘색으로 어우러져 안개처럼 퍼지며, 꽃잎이 흩날리는 듯한 느낌을 연출합니다. 그림 하단에는 노란 유채꽃과 푸른 풀들이 길 양옆에 피어 있으며, 벚꽃의 그림자가 땅 위에 드리워져 가운데 산책로에 생동감을 더해주고 있습니다. 그림 중앙에 놓인 산책로에는 가족으로 보이는 세 인물이 나란히 걷고 있습니다. 회색 점퍼에 검은 바지를 입은 여자와, 검은 점퍼에 베이지색 바지를 입은 남자가 팔짱을 끼고 나란히 걷고 있으며, 그 옆에는 빨간 외투를 입은 어린 아이가 살짝 떨어져 따라 걷고 있습니다. 인물들의 표정과 자세는 단순화된 형태로 표현되었지만, 느긋한 걸음거리와 자연스러운 자세가 평화롭고 따뜻한 가족의 분위기를 전달합니다.",
        "comment" : "이 그림은 작가가 거닐던 동네 탄천에서 마주한 어느 가족의 하루를 담은 작품입니다. 화려하지 않지만 소중한 하루. 누구에게나 열려 있는 길 위를 나란히 걸어가던 세 사람의 모습은 봄날 오후의 평온함을 고스란히 전합니다. 하늘을 가득 메운 분홍빛 벚꽃 아래, 두 어른과 아이는 여유로운 대화를 나누며 가벼운 발걸음을 옮깁니다. 봄의 생기를 전하며 길가에 피어난 노란 유채꽃과 살랑이는 바람을 따라 조용히 흩날리는 벚꽃잎을 담은 이 길은 특별한 여행지가 아닌, 우리가 매일 지나치는 가까운 자연 속 쉼터입니다. 익숙한 길에서 가족과 함께 걷는 시간은 더 깊은 따뜻함을 전합니다. 작가는 '행복은 멀리 있는 것이 아니라, 바로 지금 함께 걷는 이 길 위에 있다'는 메시지를 담아, 조용히 흐르는 탄천 같이 흘러가는 일상 속에서 발견한 소중한 하루를 그려냅니다.",
        "meta" : {
            "title" : "동네 산책",
            "artist" : "문정연",
            "style" : "2025 / 디지털 아트 / 59.4 * 42.0 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "문정연_하루의 리듬.jpg",
        "eng_id" : "MoonJeongYeon_DayRhythm.jpg",
        "explanation" : "푸른 수영장 속 자유형 동작과 반짝이는 물결을 통해, 재활과 명상의 시간을 보내며 하루하루 스스로를 단련하고 회복하는 작가의 일상을 담아낸 작품.",
        "description" : "푸른 수영장 한가운데, 핑크색 수모를 쓴 인물이 자유형 자세로 투명한 물살을 가르며 앞으로 나아가고 있습니다. 강하게 돌려 뻗는 팔, 물 위로 튀는 물방울, 조명에 반사된 수면의 반짝임은 생생한 에너지를 더하며 역동적인 순간을 그려냅니다. 수영하는 인물에 초점이 맞춰진 이 그림은 주변의 레인 줄과 멀리 보이는 관중석, 천장에 늘어진 배너 장식을 뿌옇고 흐릿하게 묘사해, 인물의 집중력과 움직임을 더욱 부각합니다. 붉은색과 흰색이 교차된 레인 줄과 멀리 자리한 관중석은 이 그림에 일상 속의 특별함과 긴장감을 더합니다. 푸르고 깊은 투명함을 지닌 수면 아래, 앞으로 나아가는 한 인물의 고요한 고군분투의 흔적을 보여주고 있습니다.",
        "comment" : "이 작품은 매일 수영을 통해 자신을 단련하고 회복하는 작가의 일상을 담고 있습니다. 반짝이는 수면을 가르며 나아가는 인물의 힘찬 팔짓은 단순한 운동을 넘어, 자신의 삶을 스스로 지탱해 나가는 하루의 리듬감을 상징합니다. 매일 반복되는 수영 훈련일지라도, 그 안에는 생동감과 작지만 확고한 전진이 담겨 있습니다. 이러한 수영은 몸을 위한 재활이자, 마음을 위한 명상이기도 합니다. 작가는 수영을 하는 한 순간을 자기 돌봄의 시간으로 해석하며, 물살 속에 담긴 고요하지만 강인한 흐름을 표현하고 있습니다.",
        "meta" : {
            "title" : "하루의 리듬",
            "artist" : "문정연",
            "style" : "2025 / 디지털 아트 / 40.0 * 35.0 cm",
            "emotion" : "운동"
        }
    },
    {
        "id" : "문정연_하루의 물결.jpg",
        "eng_id" : "MoonJeongYeon_DayWave.jpg",
        "explanation" : "푸른 수영장 속 다이빙 순간을 통해, 매일의 수영이 주는 결심과 회복의 의지를 담아낸 작품",
        "description" : "푸른 수영장 수면 아래, 타일에 비친 검고 굵은 레인 마크가 가로지르고 있습니다. 레인 마크 위로, 하얀 수모를 쓰고 노란 수영복을 입은 인물이 두 팔을 앞으로 곧게 뻗은 채 물살을 가르며 나아가고 있습니다. 물 속에 비친 인물의 그림자는 부드럽고 흐릿하게 퍼지며, 마치 시간과 의지가 동시에 수면 아래로 번져나가는 듯한 연출을 이룹니다. 반짝이는 수면은 고요하게 일렁이면서 생의 숨결처럼 울림을 전달합니다. 그림의 좌우 모서리에 걸쳐 보이는 빨간 레인 줄은 하루의 경계를 상징하듯 선명하게 자리하고 있습니다.",
        "comment" : "이 그림은 수영장 속에서 작가가 유영하는 장면을 포착한 작품입니다. 매일 재활운동으로 수영을 이어가는 작가의 성실한 회복의 시간을 담고 있습니다. 몸을 길게 뻗어 물속으로 뛰어들 때, 수면 아래 길게 늘어진 그림자와 일렁이는 파란 물결은 하루의 시작을 알리는 찰나의 긴장감을 품고 있습니다. 몸을 던지는 이 순간은 바쁜 일상 속에서 오롯이 자신과 마주하며 집중할 수 있는 하루의 한 조각입니다. 수영장 바닥에 그려진 검은 레인 마크는 마치 삶의 궤적처럼 곧고 길게 뻗어 있고, 그 선을 따라 유영하는 인물은 목표를 향해 천천히, 그러나 끊임없이 나아가는 우리 모두의 모습과 닮아 있습니다. 작품은 말합니다. '하루는 거창한 변화가 아니라, 물 속 한 줄기의 움직임처럼 반복되는 작은 흐름들로 이루어진다'. 우리는 그 흐름 속에서 스스로의 호흡을 조율하고 몸과 마음을 정돈해 나가며, 다시 흘러갈 또 다른 하루를 맞이합니다. 물속에 일렁이며 번지는 빛과 그림자, 그리고 선명한 레인마크는 하루의 시작과 의지의 흐름을 상징하며, 마음을 가다듬고 다시 앞으로 나아가는 회복의 리듬을 표현합니다.",
        "meta" : {
            "title" : "하루의 물결",
            "artist" : "문정연",
            "style" : "2025 / 디지털 아트 / 25.0 * 36.0 cm",
            "emotion" : "운동"
        }
    },
    {
        "id" : "문정연_휴식.jpg",
        "eng_id" : "MoonJeongYeon_Rest.jpg",
        "explanation" : "파란 소파 위에서 책을 읽는 인물과 커피, 고양이, 초록 식물을 통해, 특별한 사건 없이도 충만한 하루를 만드는 조용한 ‘쉼’의 가치를 담아낸 작품.",
        "description" : "이 작품은 파란 소파 위에서 주황색 상의와 남색 바지를 입은 여성이 엎드린 자세로, 소파 팔걸이에 책을 걸쳐 읽고 있는 조용한 거실의 공간을 묘사하고 있습니다. 소파 왼쪽 옆에는 긴 스탠드 조명이 놓여 있으며, 오른쪽 옆으로는 초록색 잎줄기가 길게 늘어진 화분 두 개가 벽에 걸려 매달려 있고, 연두색 잎사귀가 크게 자란 화분은 간이형 테이블에 올려져 생기를 더하고 있습니다. 소파 뒤쪽으로는 여러 색감과 모형이 겹쳐 그려진 작품이 벽에 걸려 있으며, 소파의 앞으로는 타원형의 러그가 깔려 있고 그 위에 낮은 갈색 테이블이 올라가 있습니다. 테이블 위에는 크루아상과 커피 한 잔이 놓여져 있고, 테이블 오른쪽 옆에는 회색털을 지닌 고양이가 바닥에 동그랗게 몸을 말아 편안하게 누워 쉬고 있습니다. 전체적으로 부드럽도 톤 다운된 색감이 어우러져 아늑하고 차분한 분위기를 자아냅니다.",
        "comment" : "이 그림은 바쁜 일상 속에서 마주한 한 사람의 조용한 ‘쉼’을 포착하여 보여줍니다. 소소한 일상, 책과 커피, 반려동물과 함께하는 시간은 마음의 평온을 상징합니다. 미니멀한 인테리어와 초록색 식물들은 일상과 자연의 조화를 보여주며, 외부의 소음을 차단하고 내면의 고요함에 집중하도록 도와줍니다. 작가는 “충만한 하루는 특별한 사건 없이도 충분하다”고 이야기하며, 이 장면을 통해 관람객들에게 잔잔한 여유와 따뜻함을 전하고자 했습니다.",
        "meta" : {
            "title" : "휴식",
            "artist" : "문정연",
            "style" : "2025 / 디지털 아트 / 40.0 * 35.0 cm",
            "emotion" : "휴식"
        }
    },
    {
        "id" : "박은경(Anna)_꿈을 꾸는 시간.jpg",
        "eng_id" : "Anna_DreamTime.jpg",
        "explanation" : "노란 불빛으로 깨어 있는 아파트와 별빛 어린 새벽 하늘을 통해, 꿈을 향해 고요히 분투하던 작가의 시간을 담아낸 작품.",
        "description" : "어두운 새벽 하늘 아래, 불빛을 받아 노란 아파트 건물이 화면을 가득 채우고 있습니다. 각 층의 베란다는 핑크색의 난간과 하늘색으로 표현되어 있지만, 그중 불이 켜진 베란다 1곳은 하늘색과 핑크색이 뒤섞여 채색되어 있습니다. 화면 왼쪽에는 아파트 앞쪽으로 갈색 나무 가지들이 웅장하게 뻗어 있으며, 오른쪽에는 초록색 나무가 길게 뻗어 있습니다. 보랏빛 새벽 하늘 위에는 작고 밝은 별들이 흩어져 빛나고 있습니다.",
        "comment" : "작가는 하루를 새벽, 낮, 밤으로 나누어 보았습니다. 새벽은 미래를 꿈꾸는 시간, 낮은 현재를 살아가는 시간, 밤은 사랑하는 사람들과 휴식하는 시간입니다. 이 작품은 그중 ‘새벽’을 표현한 것입니다. 환한 불빛은 새벽 시간에 깨어 있는 작가의 모습과, 그 시간 속에서 이어진 고뇌와 노력을 보여줍니다. 2019년, 식당 직원으로 일하던 시절에도 작가의 꿈을 포기하지 않았고, 새벽 시간을 활용해 그림을 그리고 공부를 이어갔습니다. 그리고 2025년 현재, 작가는 활발히 작품 활동을 이어가며, 앞으로 더 자유롭게 활동할 날을 꿈꾸고 있습니다.",
        "meta" : {
            "title" : "꿈을 꾸는 시간",
            "artist" : "박은경(Anna)",
            "style" : "2025 / 종이에 수채화 / 10.6 * 10.6 cm",
            "emotion" : "새벽"
        }
    },
    {
        "id" : "박은경(Anna)_Light of the sleepless.jpg",
        "eng_id" : "Anna_Light of the sleepless.jpg",
        "explanation" : "빨간 지붕과 파란 벽, 초록빛 반지하의 집 속 켜진 창을 통해, 세상이 잠든 새벽에 깨어 그림을 그리고 미래를 꿈꾸는 작가의 시간을 담아낸 작품",
        "description" : "파란색 벽과 빨간 지붕, 초록빛 벽의 반지하로 구성된 건물이 화면을 가득 채우고 있습니다. 건물에는 층마다 두 개씩 정갈하게 창문이 배열되어 있고, 1층과 2층의 창문은 모두 어둡습니다. 유일하게 반지하의 두 창문만 불이 켜져 있으며, 그 방이 작가의 공간임을 암시합니다. 파란 벽면 위에는 흰 글씨로 짧은 글이 쓰여 있습니다: '<Light of the sleepless> While the world dreams I usually draw I study I generally think while the world dreams I’m awake'",
        "comment" : "이 작품은 ‘새벽’을 살아가는 한 사람의 존재와 의식을 조용하지만 분명하게 드러냅니다. 작가는 하루를 새벽, 낮, 밤으로 구분하여 보며, 새벽은 미래를 꿈꾸는 시간, 낮은 현재를 살아가는 시간, 밤은 사랑하는 사람들과 휴식하는 시간으로 구분합니다. 현재 작가는 반지하 집에 살고 있으며, 그 공간만을 따로 밝히는 방식으로 작가가 깨어 있음을 표현했습니다. 대부분의 이들이 잠을 자며 꿈을 꾸는 시간에, 작가는 작업을 하며 현재를 살아내고 미래를 꿈꿉니다. 반지하라는 제한된 공간은 거주하기에 완벽한 조건은 아니지만, 오히려 작가는 이곳에서 그림을 그리며 만족하는 생활을 하고 있습니다.",
        "meta" : {
            "title" : "Light of the sleepless",
            "artist" : "박은경(Anna)",
            "style" : "2025 / 캔버스에 아크릴 / 72.7 * 60.6 cm",
            "emotion" : "낮"
        }
    },
    {
        "id" : "박은경(Anna)_While the world dreams.jpg",
        "eng_id" : "Anna_While the world dreams.jpg",
        "explanation" : "노란 불빛이 깨어 있는 아파트와 보랏빛 새벽 하늘을 통해, 꿈을 포기하지 않고 나아가던 시간과 내일을 향한 의지를 담아낸 작품.",
        "description" : "어두운 새벽 하늘 아래, 불빛을 받아 노란 아파트 건물이 화면을 가득 채우고 있습니다. 각 층의 베란다는 붉은 난간과 하늘색으로 표현되어 있지만, 그중 불이 켜진 베란다 1곳은 핑크색이 뒤섞여 채색되어 있습니다. 화면 왼쪽에는 아파트 앞쪽으로 갈색 나무 가지들이 웅장하게 뻗어 있으며, 보랏빛 새벽 하늘 위에는 작고 밝은 별들이 흩어져 빛나고 있습니다.",
        "comment" : "작가는 하루를 새벽, 낮, 밤으로 나누어 보았습니다. 새벽은 미래를 꿈꾸는 시간, 낮은 현재를 살아가는 시간, 밤은 사랑하는 사람들과 휴식하는 시간입니다. 이 작품은 그중 ‘새벽’을 표현한 것입니다. 환한 불빛은 새벽 시간에 깨어 있는 작가의 모습과, 그 시간 속에서 이어진 고뇌와 노력을 보여줍니다. 2019년, 식당 직원으로 일하던 시절에도 작가의 꿈을 포기하지 않았고, 새벽 시간을 활용해 그림을 그리고 공부를 이어갔습니다. 그리고 2025년 현재, 작가는 활발히 작품 활동을 이어가며, 앞으로 더 자유롭게 활동할 날을 꿈꾸고 있습니다.",
        "meta" : {
            "title" : "While the world dreams",
            "artist" : "박은경(Anna)",
            "style" : "2025 / 캔버스에 아크릴 / 53.0 * 45.5 cm",
            "emotion" : "새벽"
        }
    },
    {
        "id" : "박환_알프스의 봄.jpg",
        "eng_id" : "ParkHwan_AlpsSpring.jpg",
        "explanation" : "짙은 파란 하늘 아래 설산과 만발한 들꽃을 담아, 시력을 잃기 전 스위스에서 마주한 장엄한 풍경과 그때의 평화로운 감정을 되살린 작품",
        "description" : "캔버스의 위쪽에는 짙은 파란 하늘과 양옆으로 연한 하늘이 펼쳐져 있습니다. 하늘 아래, 중앙에는 하얗게 눈 덮인 웅장한 설산이 우뚝 솟아 있습니다. 중앙의 봉우리를 기준으로 양옆으로 이어지는 산맥들은 순백의 눈과 푸른 음영이 어우러져 입체감 있고 드라마틱한 분위기를 자아냅니다. 산 아래쪽에는 안개처럼 부드러운 흰 구름이 흘러가고 있고, 캔버스 아래쪽에는 붉은색, 노란색, 핑크색 등 형형색색의 봄의 들꽃들이 초록색 초원에 아름답게 피어있습니다.",
        "comment" : "이 작품은 작가가 시력을 잃기 전, 2007년 스위스를 여행하며 마주했던 알프스의 풍경을 기억과 감정으로 재구성한 그림입니다. 융프라우로 향하던 길목에서 한참을 멈춰 바라보았던 눈 덮인 봉우리, 고요히 흐르던 구름, 그리고 초원에 피어 있던 들꽃들. 그때의 아름다운 모습과 평화로움은 지금도 작가의 마음에 또렷하게 남아 있어 그때의 느낌과 행복함을 그리워 합니다.",
        "meta" : {
            "title" : "알프스의 봄",
            "artist" : "박환",
            "style" : "2024 / 캔버스에 흙, 유화 물감 / 52.5 * 62.5 cm",
            "emotion" : "여행"
        }
    },
    {
        "id" : "박환_정원.jpg",
        "eng_id" : "ParkHwan_Garden.jpg",
        "explanation" : "초록 지붕과 빨간 현관문, 꽃이 핀 정원을 가진 아담한 집을 통해, 시력을 잃은 뒤에도 마음속에 간직한 평온과 희망을 담아낸 작품.",
        "description" : "작은 언덕 위에 아담한 집 한 채가 화면 중앙에 포근하게 놓여 있습니다. 초록빛 지붕 위, 왼편에는 굴뚝이 달려 있고, 집 정면 중앙에는 빨간색 현관문이 있으며, 출입문 밑으로는 계단이 있어 따뜻한 인상을 줍니다. 흰색 외벽과 하늘색 창문, 오른쪽에 자리한 장독대까지 정갈하게 구성되어 있습니다. 현관 앞에서부터 길게 이어지는 진입로 양쪽에는 초록 잔디가 펼쳐져 있으며, 빨간색 낮은 담장 안쪽으로는 알록달록한 꽃들이 활짝 피어 있습니다. 부드럽고 연한 하늘 아래 펼쳐진 이 풍경은 마치 동화 속 한 장면처럼 평화롭고 따뜻한 분위기를 자아냅니다.",
        "comment" : "이 그림은 작가가 시력을 잃은 후 2년 만에 다시 그린 작품입니다. 괴롭고 아프고 힘든 시간이었지만 마음속에는 여전히 ‘편안함’과 ‘안정’을 바라는 소망이 자리하고 있었고, 이 작품은 그러한 내면의 풍경, 혹은 머무르고 싶은 이상적인 공간을 담고 있습니다. 그림 속 동화 같고, 평화로운 집에서 산책도 하고 그림도 그리는 희망을 가져봅니다.",
        "meta" : {
            "title" : "정원",
            "artist" : "박환",
            "style" : "2015 / 캔버스에 실, 청바지, 흙, 유화 물감 / 70.0 * 100.0 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "방은엽_각기 다른 이야기들이 있는 저녁 창문(집).jpg",
        "eng_id" : "BangEunYeob_DifferentWindow.jpg",
        "explanation" : "검은 우드보드 위 네모난 창문 조각들로, 같은 구조 속에서도 각기 다른 색과 질감으로 빛나는 도시의 밤과 그 안의 다양한 삶을 표현한 작품.",
        "description" : "검은 우드보드 위에 다양한 색상의 정사각형 조각들이 4 곱하기 6 배열로 정갈하게 배치되어 있습니다. 각 정사각형은 서로 다른 색을 가지고 있으며, 중앙에는 삼각형이나 사각형 모양의 창처럼 비워진 공간이 있는 사각형들도 있습니다. 조각마다 서로 다른 선과 면의 패턴이 나타납니다. 전체 구성은 해가 진 도심 건물의 창문을 연상시키며, 각 조각이 하나의 창처럼 보입니다.",
        "comment" : "이 작품은 도시의 밤을 창문이라는 상징을 통해 표현하였습니다. 똑같은 사각형 틀 안에서도 색과 질감, 형태의 차이를 통해 각기 다른 삶과 이야기가 존재함을 전하고자 했습니다. 공동주택의 창문처럼 보이는 정사각형들은 조용하거나 밝거나, 반쯤 열린 창처럼 삶의 일면만을 드러내기도 합니다. 모두가 같은 규격의 창문에서 살고 있더라도 각 집의 색과 이야기가 다르기에 각자의 다채로운 삶이 그 속에서 공존함을 보여줍니다.",
        "meta" : {
            "title" : "각기 다른 이야기들이 있는 저녁 창문(집)",
            "artist" : "방은엽",
            "style" : "2025 / 유성매직, 스크래치 페이퍼, 우드보드 / 44.0 * 59.0 cm",
            "emotion" : "저녁"
        }
    },
    {
        "id" : "방은엽_낮의-빛2.jpg",
        "eng_id" : "BangEunYeob_DayLight",
        "explanation" : "두 개의 캔버스에 방사형으로 펼쳐진 형형색색의 면봉 무늬로, 아침의 부드러운 햇살부터 오후의 뜨거운 열기까지 낮의 빛과 에너지를 표현한 작품.",
        "description" : "이 작품은 두 개의 캔버스가 나란히 붙은 형태로 구성되어 있으며, 각각의 화면은 면봉을 활용해 방사형으로 퍼져 나가는 빛을 표현하고 있습니다. 왼쪽 캔버스는 노란색에서 주황색으로 그라데이션 된 밝은 배경 위에, 세 개의 면봉 무늬가 중심에서 바깥으로 뻗어 나가듯 펼쳐져 있습니다. 면봉의 양 끝은 파랑, 보라, 분홍, 하양 등 다양한 색으로 정성스럽게 채색되어 있으며, 전체적으로 따사로운 햇빛이 퍼지는 듯한 인상을 줍니다. 오른쪽 캔버스는 진한 오렌지색에서 붉은색으로 물든 배경 위에 같은 방식으로 방사형 면봉 무늬가 세 개 배열되어 있습니다. 이쪽 면봉들은 좀 더 짙고 선명한 색으로 구성되어 있으며, 밝은 배경의 왼쪽보다 더 뜨겁고 밀도 높은 에너지를 전달합니다.",
        "comment" : "작가는 색칠한 면봉의 다양한 색을 빛에 비유했습니다. 햇빛 같기도, 빛 줄기 같기도 한 면봉은 줄기마다 색이 달라 마치 생각이 다른 듯 보이며, 한낮의 열정적으로 일하는 빛을 떠올리게 합니다. 며칠 동안 밤새 면봉을 색칠하고, 그렇게 수북하게 쌓인 면봉을 정성껏 준비해 캔버스 위에 붙였습니다. 사소한 소모품이지만 손길과 시간이 더해져 특별한 빛을 내는 작품이 되었습니다.",
        "meta" : {
            "title" : "낮의 빛",
            "artist" : "방은엽",
            "style" : "2024 / 캔버스에 면봉, 유성매직 / 46.0 * 53.0 cm",
            "emotion" : "한 낮"
        }
    },
    {
        "id" : "백성렬_꽃숲.jpg",
        "eng_id" : "PaikSeongRyeol_FlowerForest.jpg",
        "explanation" : "형형색색의 꽃 터널 속을 두 마리 닭이 나란히 걷는 모습을 통해, 산책길에서 만난 우연한 행복과 그 따뜻한 감정을 밝고 환한 색채로 표현한 작품",
        "description" : "그림 전체에 꽃들이 만개하여 화면을 가득 채우고 있습니다. 윗부분에는 흰 바탕에 노란 술이 달린 꽃들이 빽빽하게 피어 있고, 아래쪽에는 하늘색, 주황색, 핑크색, 빨간색, 남색 등 형형색색의 꽃들이 피어 있는 이곳은 마치 꽃 터널을 연상케 합니다. 꽃길 사이로는 두 마리의 닭이 나란히 걷고 있습니다. 앞닭은 주황색 몸에 붉은 날개, 초록색 안경을 썼고, 붉은 닭벼슬과 초록 꼬리털, 노란 다리에 검은 줄무늬 양말을 신은 듯한 모습입니다. 뒤따르는 닭은 조금 더 작은 체구에 붉은 몸과 주황색 날개를 가졌으며, 같은 초록색 안경을 쓰고 주황 닭벼슬과 초록 꼬리털, 노란색과 검은색 줄무늬 다리를 지녔습니다. 이들은 마치 꽃들 속에서 산책을 즐기고 있는 듯 보입니다.",
        "comment" : "이 작품은 예상치 못한 일상 속 순간이 얼마나 찬란할 수 있는지를 보여줍니다. 작가는 산책길에서 우연히 꽃이 흐드러지게 핀 숲을 만났습니다. 하늘도 가려버릴 만큼, 마치 꽃눈이 내리는 것처럼 많은 꽃들이 작가의 발걸음을 반겨주었습니다. 그것은 예기치 못한 순간에 찾아온 행복이었습니다. 작가는 그런 우연히 찾아오는 행복의 순간, 그 감사하고 즐거운 기분을 밝고 환한 색채로 표현했습니다. 작가가 좋아하는 닭들이 꽃숲에 포근히 안기듯 산책하는 모습을 통해, 그 따뜻한 감정을 화면 위에 담아냈습니다.",
        "meta" : {
            "title" : "꽃숲",
            "artist" : "백성렬",
            "style" : "2024 / 캔버스에 아크릴 / 72.7 * 90.9 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "백성렬_나의 기도.jpg",
        "eng_id" : "PaikSeongRyeol_MyPray.jpg",
        "explanation" : "촛불과 꽃 앞에서 두 손을 모아 기도하는 자신의 모습을 통해, 평범하지만 소중한 일상과 이루고 싶은 소망들을 유쾌하고 진솔하게 담아낸 작품.",
        "description" : "그림의 중앙에는 초록색 안경을 쓴 남자가 두 손을 모으고 기도하는 자세로 눈을 감은 채 서 있습니다. 그는 밝은 회색 티셔츠와 연한 남색 바지를 입고 있으며, 살짝 미소를 머금은 얼굴은 마치 꿈을 향한 즐거운 기도를 하고 있는 듯 보입니다. 남자가 서 있는 배경은 진한 남색과 아이보리색의 세로 줄무늬 벽지로 이루어져 있습니다. 그의 앞에는 여러 개의 촛불이 3단으로 켜져 있고, 초 주변은 붉은색과 노란색 꽃들로 장식되어 있습니다. 촛불과 꽃이 놓인 바닥은 짙은 초록색 배경 앞에서 반짝이고 있습니다.",
        "comment" : "작가는 촛불 앞에 앉아 눈을 감고, 간절한 마음으로 기도를 올립니다. 세계 평화, 가족의 건강과 행복처럼 크고 거창한 소망부터, 일상의 소소한 순간들이 계속 이어지기를 바라는 마음까지 기도에 담습니다. 그 기도 속에는 그림이라는 도구로 더 많은 사람들과 만나고 싶은 바람도, 몸치·박치·음치임에도 불구하고 싸이처럼 훌륭한 댄스가수가 되고 싶은 유쾌한 소망도, 그리고 언젠가 달콤한 사랑이 자신에게도 찾아오기를 바라는 간절한 염원도 함께 담겨 있습니다. 작가는 작품 속에 자신을 담았습니다. 자신의 평범하지만 소중한 일상에 감사하고, 이루고 싶은 마음들을 기도를 통해 풀어내며, 그 일상의 소중함을 많은 이들과 함께 공유하고자 하였습니다",
        "meta" : {
            "title" : "나의 기도",
            "artist" : "백성렬",
            "style" : "2025 / 캔버스에 아크릴 / 90.9 * 72.7 cm",
            "emotion" : "하루의 시작과 끝"
        }
    },
    {
        "id" : "백성렬_물구나무.jpg",
        "eng_id" : "PaikSeongRyeol_HandStand.jpg",
        "explanation" : "하트 잎이 흩날리는 나무와 사람, 로봇이 함께 물구나무서기 내기를 하는 모습을 통해, 일상 속 자연과 나누는 순수한 우정과 놀이를 표현한 작품",
        "description" : "푸른 하늘 아래 초록빛 나무 한 그루가 화면 중앙에 우뚝 서 있습니다. 나무의 잎은 모두 하트 모양으로 그려져 있으며, 잎들이 바람을 따라 사방으로 흩날리고 있습니다. 나무의 오른쪽 하늘에는 파란 새 두 마리가 날고 있고, 나무 아래 풀밭에는 파란색, 흰색, 노란색의 꽃들이 가득 피어 있습니다. 나무 왼쪽에는 핑크색 줄무늬 티셔츠와 파란색 긴 바지를 입고 초록색 안경을 쓴 남자가 맨발로 물구나무를 서고 있으며, 오른쪽에는 연두색 상체와 청록색 하체를 가진 로봇이 역시 물구나무를 서고 있습니다. 나무, 사람, 로봇은 마치 서로 물구나무서기 내기를 하는 듯 보입니다.",
        "comment" : "작가는 나무와 물구나무서기 내기를 합니다. 언제부터였을까요? 나무는 어쩌면 아주 오래전부터 물구나무를 서고 있었는지도 모른다고 작가는 생각합니다. 혹은 함께 놀 친구를 기다리고 있었을지도 모릅니다. 이 게임의 승자는 과연 누가 될까요? 작가는 매일 마주치는 나무와 꽃들이 때때로 친구가 되자며 말을 걸어오는 것 같다고 느꼈습니다. 반복되는 일상 속에서 마주치는 꽃과 나무는 작가에게 소중한 친구였습니다. 이길 것 같지 않은 나무와의 물구나무 내기에는 작가의 순수한 마음이 고스란히 드러나 있습니다.",
        "meta" : {
            "title" : "물구나무",
            "artist" : "백성렬",
            "style" : "2025 / 캔버스에 아크릴, 오일 파스텔 / 72.7 * 72.7 cm",
            "emotion" : "친구, 놀이"
        }
    },
    {
        "id" : "신성원_하루 한 시간 01.png",
        "eng_id" : "ShinSungWon_AnHour1.png",
        "explanation" : "하늘색 바탕 위 반복되는 수영 도구 아이콘 배열을 통해, 1년간 거의 매일 이어온 수영의 루틴과 그 속에서 쌓인 사소하지만 의미 있는 변화를 담아낸 작품.",
        "description" : "진한 하늘색 정사각형 배경 위에 수영모, 수경, 남성 수영복, 킥보드, 숏핀 같은 수영 도구들이 3D 아이콘처럼 통통하고 입체감 있게 그려져 있습니다. 그림들은 한 줄에 여섯 개씩, 줄이 바뀔 때마다 놓여진 방향이 바뀌며 차례차례 배열되어 있습니다. 각각의 색감과 모양, 기울기가 조금씩 달라 무질서한 듯 보이기도, 어떠한 규칙 아래 배치된 듯 보이기도 합니다. 각 도구 아래에는 ‘×’ 기호와 숫자가 함께 쓰여 있어, 몇 번이나 반복했는지를 말해 주는 것처럼 보입니다.",
        "comment" : "이 작품은 작가가 1년 동안 거의 매일, 하루 한 시간씩 수영을 했던 시간을 그림으로 표현한 것입니다. 실력은 기대만큼 늘지 않았지만, 포기하지 않고 묵묵히 수영장으로 향하는 작가의 마음이 담겨 있습니다. 반복되는 수영 도구들은 별다를 것 없는 하루 속에서 작은 변화를 상징합니다. 재미일까, 의무일까, 성취감일까—여전히 명확하지 않지만, 오늘도 수영장으로 향하는 발걸음만큼은 분명합니다. 이 작품은 누구에게나 있는 반복적인 하루가 어느새 나를 바꾸는 하루가 될 수 있음을 말해 줍니다.",
        "meta" : {
            "title" : "하루 한 시간 01",
            "artist" : "신성원",
            "style" : "2025 / 디지털 아트 / 50.0 * 50.0 cm",
            "emotion" : "수영"
        }
    },
    {
        "id" : "신성원_하루 한 시간 02.png",
        "eng_id" : "ShinSungWon_AnHour2.png",
        "explanation" : "반복되는 수영 일상 속에서도 불완전함을 안고 앞으로 나아가는 작은 변화를 담은 작품.",
        "description" : "분홍색 타일이 깔린 수영장 바닥 위에 수영복, 수경, 수모, 킥보드 같은 수영 도구들이 반복되어 그려져 있습니다. 물결에 의해 타일 선들이 조금씩 흔들려 보여, 수면 아래를 들여다보는 듯한 느낌을 줍니다. 그림의 왼쪽 위에서 오른쪽 아래로 파란색 레인 줄이 대각선으로 이어지며, 양쪽 끝에는 수영 코스가 끝나는 T자 표시도 보입니다. 레인 줄 오른쪽에는 빨간 체크무늬 수영복과 분홍빛 수영모, 빨간색 줄이 달린 수경을 쓴 피규어가 파란 킥보드를 한 손으로 잡고 발차기를 하고 있습니다. 반대편에는 종이비행기 무늬 수영복과 흰색 악어 수영모, 형광 연두색 코걸이 수경을 쓴 또 다른 피규어가 자유형 자세로 수영하고 있습니다. 이 두 피규어는 모두 한 손이 없는 옥스퍼드 인형이며, 각자의 방식으로 대각선을 가로지르며 힘차게 수영하고 있습니다.",
        "comment" : "이 그림은 ‘하루 한 시간 01’에 이어지는 연작으로, 수영이라는 반복되는 일상에서의 변화를 시각적으로 표현한 작품입니다. 매일 밟고 지나가는 수영장 바닥의 분홍색 타일 하나하나는 작가의 하루에 대한 기록이며, 물결에 흔들리는 선들은 반복 속에서 일어나는 미세한 변화를 떠올리게 합니다. 작품 속 두 피규어는 한 손이 없지만, 저마다 다른 방식으로 수영을 이어 갑니다. 완벽하지는 않지만 포기하지 않고 앞으로 나아가는 모습은 작가 자신의 모습과 닮아 있으며, 우리 모두의 불완전한 하루에도 작지만 의미 있는 변화들이 차곡차곡 쌓여 간다는 메시지를 담고 있습니다.",
        "meta" : {
            "title" : "하루 한 시간 02",
            "artist" : "신성원",
            "style" : "2025 / 디지털 아트 / 50.0 * 50.0 cm",
            "emotion" : "수영"
        }
    },
    {
        "id" : "유진_숨을 고르는 시간.jpg",
        "eng_id" : "YooJin_Breath.jpg",
        "explanation" : "반복된 하루 끝, 창문 너머 분홍빛 하늘 속 도시 풍경에서 잠시 숨을 고르는 순간을 담은 작품.",
        "description" : "그림의 테두리에는 회색빛이 섞인 거칠고 울퉁불퉁한 검은색 배경이 화면을 감싸고 있으며, 그 안에는 마치 창문을 통해 바라본 바깥 풍경과 같은 느낌의 그림이 자리잡고 있습니다. 그림의 위쪽은 붉은빛이 스며든 분홍색과 보랏빛 하늘이 퍼져 있고, 그 안에는 붉은 구름이 천천히 흘러갑니다. 아래쪽에는 연두, 노랑, 파랑, 주황 등 다채로운 색으로 칠해진 크고 작은 네모 건물들이 모여 있어 도시의 풍경을 떠올리게 합니다. 어두운 테두리와 대비되는 밝고 화려한 색감이 창밖의 평온하고 따뜻한 기운을 강조합니다.",
        "comment" : "이 작품은 반복되는 일상 속에서 잠시 멈춰 숨을 고르는 순간을 담아냈습니다. 어두운 테두리는 하루 동안 쌓인 피로와 불만을 상징하고, 그 안에 난 네모 창은 잠시 고개를 들어 바라보는 바깥 풍경을 표현합니다. 같은 도시 풍경이라도 그날의 감정과 시선에 따라 다르게 보입니다. 오늘은 분홍빛 하늘이 유난히 선명하게 다가옵니다. 작가는 말합니다. “오늘도 잘 버텼으니, 잠시 멈춰서 이 풍경을 바라보자.”",
        "meta" : {
            "title" : "숨을 고르는 시간",
            "artist" : "유진",
            "style" : "2025 / 캔버스에 아크릴, 아크릴 보조재 / 65.0 * 90.9 cm",
            "emotion" : "퇴근 후 오후"
        }
    },
    {
        "id" : "유진_안녕 달아!.jpg",
        "eng_id" : "YooJin_HiMoon.jpg",
        "explanation" : "매일 밤 다른 모습으로 인사하는 달을 친구처럼 담아낸 작품",
        "description" : "그림 한가운데에는 노란빛, 베이지, 갈색이 뒤섞인 둥근 달이 떠 있습니다. 완전한 보름달이 아니라 살짝 덜 채워진 듯한 모습이며, 번진 물감 자국과 거친 붓자국이 섞여 있어 달의 표면이 살아 있는 것처럼 보입니다. 달의 왼쪽 아래엔 그늘이 드리워져 있고, 배경은 어두운 밤하늘 위에 분홍색, 파란색, 초록색, 노란색이 부드럽게 퍼져 있어 몽환적인 분위기를 자아냅니다.",
        "comment" : "작가는 밤길을 걷다 마주친 달을 향해 인사를 건네곤 합니다. 그림에는 ‘오늘은 어떤 달이 뜨려나?’라는 마음으로, 매일 다른 모습으로 떠오르는 달을 친구처럼 바라보는 작가의 시선이 담겼습니다. 비슷한 하루가 반복되는 일상 속에서도 하늘에 떠 있는 달은 매번 새로운 감정을 불러일으킵니다. “안녕, 달아!”라는 말은 단지 달에게 건네는 인사만이 아니라, 오늘 하루의 끝에서 작가 자신에게도 건네는 인사입니다.",
        "meta" : {
            "title" : "안녕 달아!",
            "artist" : "유진",
            "style" : "2025 / 종이에 수채 / 47.8 * 36.0 cm",
            "emotion" : "집에 가는 밤 길"
        }
    },
    {
        "id" : "이병륜_사진촬영.jpg",
        "eng_id" : "LeeByungRyun_Photo.jpg",
        "explanation" : "휠체어에 앉은 사진작가가 초록빛 산책로에서 카메라를 들어 올려, 누구보다 높고 멀리 세상을 담아내는 순간을 포착한 작품",
        "description" : "사진에는 도심 속 산책로에서 휠체어를 탄 남성이 카메라를 들고 하늘을 향해 셔터를 누르려는 순간이 담겨 있습니다. 흰 셔츠를 입은 남성은 진지한 눈빛으로 렌즈를 통해 하늘을 응시하고 있으며, 주변의 산책로는 싱그러운 초록 식물들로 둘러싸여 있습니다. 그의 집중한 눈빛과 손끝은 오롯이 한 장면을 담아내려는 마음을 전합니다.",
        "comment" : "새로운 하루가 시작되는 아침, 사진 속 작가는 자신만의 시선으로 세상을 담기 시작합니다. 작가에게 있어 사진을 찍는 것은 자신만의 방식으로 세계를 바라보고 표현하는 창작의 방법입니다. 휠체어에 앉아 있지만, 그 시선은 누구보다 높고 멀리 향해 있습니다.",
        "meta" : {
            "title" : "사진촬영",
            "artist" : "이병륜",
            "style" : "2025 / 디지털 카메라 / 42.0 * 33.0 cm",
            "emotion" : "취미생활"
        }
    },
    {
        "id" : "이병륜_함께 걷다.jpg",
        "eng_id" : "LeeByungRyun_WalkTogether.jpg",
        "explanation" : "전동 휠체어와 수동 휠체어, 서로 다른 속도로 같은 길을 나란히 걸으며 ‘동행’의 의미를 담아낸 작품.",
        "description" : "푸른 풀숲 길 위로 전동 스쿠터와 수동 휠체어를 탄 두 사람이 나란히 걷고 있습니다. 전동 스쿠터 뒤에는 노란색 배경에 ‘동행’이라 적힌 팻말이 붙어 있습니다. 모자를 눌러 쓰고 같은 방향을 향해 나아가는 두 사람의 주변은 풀과 식물들로 둘러싸여 평화로워 보입니다.",
        "comment" : "이 작품은 ‘함께’라는 말의 의미를 보여줍니다. 속도도 다르고 방식도 다르지만, 사진 속 두 인물은 같은 길을 함께 걸으며 서로의 리듬에 맞춥니다. ‘동행’은 단순히 곁에 있는 것을 넘어, 걸음의 속도를 나누고 맞춰 가는 연결을 뜻합니다. 특별할 것 없어 보이는 이 길 위의 풍경은, 서로를 존중하며 살아가는 삶의 모습을 보여줍니다.",
        "meta" : {
            "title" : "함께 걷다",
            "artist" : "이병륜",
            "style" : "2024 / 디지털 카메라 / 28.0 * 42.0 cm",
            "emotion" : "여가시간"
        }
    },
    {
        "id" : "이병륜_휴식.jpg",
        "eng_id" : "LeeByungRyun_Rest.jpg",
        "explanation" : "분홍 모자를 쓴 여성이 목발을 벤치에 기대어 두고 호숫가 풍경 속에서 조용히 휴식하는 순간을 담은 작품",
        "description" : "분홍 니트 모자를 쓴 여성이 갈색 벤치에 등을 대고 누워 있습니다. 여성은 눈을 감은 채 손을 배 위에 올리고 편안히 눈을 감고 있으며, 벤치 옆에는 나무 목발 한 쌍이 기대어 놓여 있습니다. 벤치 뒤로는 잔잔한 호수의 자연 풍경이 펼쳐져 있습니다.",
        "comment" : "작가는 바쁜 일상 속에서도 몸과 마음을 위한 ‘쉼’의 시간을 이야기합니다. 목발을 벗어나 잠시 벤치에 몸을 기대고 눈을 감은 모습을 통해, 분주한 일상 속에서 잠시 멈춰 서는 순간의 소중함을 전합니다",
        "meta" : {
            "title" : "휴식",
            "artist" : "이병륜",
            "style" : "2025 / 디지털 카메라 / 28.0 * 42.0 cm",
            "emotion" : "오수"
        }
    },
    {
        "id" : "이소망_퇴근 후 먹는 피자 한판.jpg",
        "eng_id" : "LeeSoMang_Pizza.jpg",
        "explanation" : "사랑하는 가족과 하루를 마무리하며 나누는 피자 한 판의 따뜻한 순간을 담은 작품.",
        "description" : "그림의 오른쪽에는 흰색 뿔테 안경을 쓴 남성이 앉아 있습니다. 남성은 핑크색의 동그란 무늬가 그려진 짙은 감색 니트와 검정 바지를 입은 채, 테이블 건너편 누군가를 편안한 표정으로 바라보며 고개를 살짝 기울이고 있습니다. 빨간 테이블 위에는 막 구운 듯한 피자가 나무 판에 올려져 있으며, 치즈와 토핑이 알록달록하게 표현되어 먹음직스러워 보입니다. 뒷 벽면은 연한 노란색의 벽과 은은한 조명으로 따뜻한 분위기가 더해집니다. 작품의 왼편 앞쪽에는 크고 작은 화분에 녹색 화초가 생동감 있게 배치되어 있습니다.",
        "comment" : "작가는 5살 무렵 교통사고로 뇌손상을 입었지만, 자연을 그리고 가족과의 시간을 보내며 마음을 차츰 회복해 왔습니다. 작가는 자주 가족과 여행을 하거나 산책을 하며 꽃과 나무와 같은 살아 있는 생명체를 그리기 시작했습니다. 매말랐던 작가의 마음이 자연의 아름다움으로 채워져 가면서 타인과 가족을 사랑하고, 무엇보다도 자신을 사랑하게 되었습니다. 가족들의 작은 일터 한켠에 화실을 꾸린 작가는 그곳에서 매일 행복을 채워 가고, 퇴근 후에는 가족과 맛있는 음식을 먹기도 합니다. 하루 일과를 마치고 사랑하는 사람과 마주하며 먹는 피자 한 판의 맛이 상상되시나요?",
        "meta" : {
            "title" : "퇴근 후 먹는 피자 한판",
            "artist" : "이소망",
            "style" : "2025 / 캔버스에 아크릴 / 72.7 * 60.6 cm",
            "emotion" : "퇴근 후"
        }
    },
    {
        "id" : "이혜진_퇴근 뒤 데이트 전 들뜬 기분.jpg",
        "eng_id" : "LeeHyeJin_Date.jpg",
        "explanation" : "연인을 만나러 가는 설렘과 행복을, 거울 앞 셀카 속 표정과 순간에 담아낸 작품",
        "description" : "이 작품은 화장실 거울 앞에서 셀카를 찍는 20대 초반 여성의 모습을 담고 있습니다. 자연스럽게 풀어 내린 갈색의 약간 긴 머리카락 위에 헤드폰을 쓰고 있고, 거울에 비친 스마트폰 화면을 응시하며 사진을 찍고 있습니다. 회색 나시와 검은 자켓, 흰 바지를 입은 그녀는, 손끝에 곱게 칠한 네일과 정성스레 화장한 얼굴에서 퇴근 후 사랑하는 사람을 만나러 가는 들뜬 감정이 고스란히 전해집니다. 인물의 얼굴은 밝고 섬세한 붓터치로 표현되어 있고, 배경과 옷, 머리카락은 두껍고 거친 붓질로 마감되어 있습니다.",
        "comment" : "작가는 하루 중 언제가 가장 행복하고 즐거웠는지 떠올리다, 연애 시절 퇴근 후 연인을 만나러 가던 시간이 생각났습니다. 일을 마치고 들뜬 마음으로 연인을 만나러 가던 그 순간이 가장 두근거리고, 설레고, 행복했다고 말합니다. 작가는 그때의 감정을 떠올리며, 셀카를 찍는 장면을 그림으로 담고자 했습니다. 하루하루가 항상 행복하지만은 않지만, 힘들고 서운하고 화가 나는 순간이 있어도, 결국에는 기뻤던 일과 행복했던 기억이 더 오래 남는다고 작가는 말합니다. 오늘도 웃으며 즐겁게 살도록 하루하루를 힘내서 보내자는 메시지를 전합니다.",
        "meta" : {
            "title" : "퇴근 뒤 데이트 전 들뜬 기분",
            "artist" : "이혜진",
            "style" : "2025 / 캔버스에 유화 / 72.7 * 60.6 cm",
            "emotion" : "퇴근 뒤 데이트"
        }
    },
    {
        "id" : "장원호_뜨고 지고.jpg",
        "eng_id" : "JangWonHo_RiseSet.jpg",
        "explanation" : "태양의 뜨고 짐과 산맥을 상징적 형태와 색의 대비, 점묘 기법으로 담아 시간의 흐름을 표현한 추상 풍경 작품",
        "description" : "이 작품은 세로형 10호 캔버스에 점묘 기법으로 구성된 추상적 풍경입니다. 화면 위쪽은 노란색 배경으로, 중앙에는 흰색 원형이 위치하고 있으며 좌우 양 끝에는 붉은색 반원형이 하나씩 배치되어 있습니다. 하단은 선명한 청색으로 채워져 있으며, 위로 뾰족하게 솟은 여섯 개의 삼각형 형태가 산맥처럼 표현되어 있습니다. 이 청색 삼각형 중 가운데 네 개는 완전한 형태이고, 양옆 가장자리에는 반쪽만 보이는 삼각형이 각각 배치되어 있습니다. 전체 표면은 촘촘하게 점을 찍은 질감으로 가득 차 있으며, 색의 대비와 점들로 표현된 밀도 있는 구성이 도드라집니다.",
        "comment" : "〈뜨고 지고〉는 하루의 시작과 끝, 시간의 흐름을 산과 태양이라는 상징을 통해 표현한 작품입니다. 붉은 반원은 해가 뜨고 지는 순간을, 중앙의 흰 원은 머리 위로 밝게 떠 있는 태양을 상징합니다. 하단의 삼각형 형태는 산을 상징하며, 점묘 기법으로 촘촘히 채운 화면은 작가가 많은 시간의 흐름을 작품에서 나타내고 싶었음을 보여줍니다. 작가는 단순한 형상 속에서도 색의 대비, 점들의 촘촘한 구성을 활용해 우리가 흔히 지나치는 하루의 풍경을 새로운 시선으로 바라보게 합니다.",
        "meta" : {
            "title" : "뜨고 지고",
            "artist" : "장원호",
            "style" : "2024 / 캔버스에 아크릴, 점묘화 / 53.0 * 45.0 cm",
            "emotion" : "아침, 한낮, 저녁"
        }
    },
    {
        "id" : "장원호_멀리서.jpg",
        "eng_id" : "JangWonHo_Far.jpg",
        "explanation" : "검은 우주를 배경으로 다채로운 색과 크기의 별들을 촘촘히 배치해, 바쁜 일상 속 잠시 하늘을 바라보는 여유의 가치를 전하는 작품",
        "description" : "검은색 배경 위에 크기와 색깔이 다양한 점들이 별처럼 가득 차 있습니다. 붉은색, 파란색, 노란색, 흰색, 그리고 녹색의 수많은 별들이 마치 우주의 밤하늘을 가득 채운 듯 반짝입니다. 별들은 서로 다른 크기와 간격으로 흩어져 있고, 마치 손끝으로 하나씩 찍어 완성한 듯 섬세한 질감이 느껴집니다. 별들 사이의 여백은 짙고 깊은 어둠으로 채워져 있어, 무한히 넓은 우주 공간을 연상하게 합니다.",
        "comment" : "이 작품은 일상에 쫓기는 현대인들에게 바쁜 삶 속에서 잠시 멈추어 하늘을 바라보는 여유를 이야기합니다. 작가는 우리가 평소 무심히 지나치는 작은 순간과 주변의 아름다움에 주목하라고 말합니다. 수많은 점으로 표현된 별들은 작가가 바라본 하늘이며, 우리가 무심코 지나치는 ‘작은 것’들이 모여 얼마나 찬란한 풍경이 되는지를 보여줍니다.",
        "meta" : {
            "title" : "멀리서",
            "artist" : "장원호",
            "style" : "2024 / 캔버스에 아크릴, 점묘화 / 41.0 * 53.0 cm",
            "emotion" : "여유로운 밤"
        }
    },
    {
        "id" : "장원호_언덕 위의 교회.jpg",
        "eng_id" : "JangWonHo_Church.jpg",
        "explanation" : "옹기종기 모인 일곱 채의 집과 그 너머의 교회 십자가를 통해, 서로에게 기대어 살아가는 공동체와 신앙의 조화를 은유적으로 표현한 작품",
        "description" : "언덕 위에 일곱 채의 건물들이 서로 기댄 채 옹기종기 모여 서 있습니다. 건물들은 노랑, 짙은 녹색, 옅은 하늘색, 황토색, 흰색, 짙은 황토색 등 다양한 색을 띠고 있으며, 삼각형, 사각형, 찌그러진 형태 등 모두 다른 모습입니다. 건물들 너머로 그림의 오른쪽 위에는 교회의 십자가가 작게 보이고, 가운데 건물로 이어지는 계단이 그림의 아래에서부터 건물 너머까지 길게 연결되어 있습니다.",
        "comment" : "이 작품은 교회, 마을 생활, 그리고 신앙의 조화를 표현하고 있습니다. 언덕 위에 자리 잡은 건물들은 불안정한 현실을 상징합니다. 하지만 서로 다르고 기울어진 집들이 서로에게 기대어 의지하는 모습은, 사람들이 서로의 존재에 의지하며 살아가는 모습을 은유적으로 표현한 것입니다. 그 사이로 보이는 교회의 십자가는, 작가의 신앙 생활이 신에게 의지하고 사람들에게 서로 기대는 걸 의미합니다.",
        "meta" : {
            "title" : "언덕 위의 교회",
            "artist" : "장원호",
            "style" : "2023 / 캔버스에 아크릴 / 45.0 * 53.0 cm",
            "emotion" : "신앙"
        }
    },
    {
        "id" : "장원호_일출봉.jpg",
        "eng_id" : "JangWonHo_SunRise.jpg",
        "explanation" : "일출봉의 화려함과 쓸쓸함을 동시에 담아, 삶 속 희로애락이 공존하는 모습을 바다·백사장·도시 풍경과 함께 그려낸 작품",
        "description" : "그림 아래 중앙에는 초록빛을 띤 일출봉이 우뚝 서 있습니다. 왼쪽으로는 푸른 바다가 잔잔히 파도치며 넓게 펼쳐지고, 오른쪽으로는 왼쪽 위 끝에서부터 오른쪽 아래 끝까지 길게 곡선을 그리며 뻗은 타원형의 백사장이 보입니다. 백사장 너머로는 빌딩과 숲이 펼쳐져 있습니다. 푸른색과 초록색의 강렬한 색채 대비와 파도의 힘 있는 질감 표현이 그림 전체에 역동적인 분위기를 더합니다.",
        "comment" : "작가는 이 그림에서 일출봉을 통해 화려함과 쓸쓸함의 두 가지 마음을 표현했습니다. 일출봉은 떠오르는 태양을 보기 위해 많은 사람들이 몰리는 화려한 모습이 있지만, 동시에 외딴 바닷가에서 항상 누군가를 기다리는 외롭고 쓸쓸한 모습도 가지고 있습니다. 우리의 삶 역시 희로애락의 감정이 늘 함께 존재하고 교차한다는 이야기를 전합니다.",
        "meta" : {
            "title" : "일출봉",
            "artist" : "장원호",
            "style" : "2024 / 캔버스에 아크릴 / 39.7 * 49.6 cm",
            "emotion" : "여행"
        }
    },
    {
        "id" : "정은교_꿈을 엮는 하루.jpg",
        "eng_id" : "JeungEunKyo_Dream.jpg",
        "explanation" : "다양한 색과 무늬의 양말 발목 부분을 가로, 세로 7줄씩 엮어 거북이 등을 연상시키는 형태로 만든 하루하루의 감각과 희망을 직조한 작품",
        "description" : "검은색, 하늘색, 회색, 핑크색 등 색이 다르거나 줄무늬 양말의 발목 부분을 이어, 길이 약 46cm, 높이 4cm 정도의 긴 띠들이 가로 7개, 세로 7개로 천을 짜듯 엮여 하나의 패턴을 이루고 있습니다. 엮인 중앙 부분은 불룩하게 솟아 있어 거북이의 등을 연상시킵니다. 다양한 양말의 질감과 색이 한데 어우러져 다정한 온기를 자아냅니다.",
        "comment" : "이 작품은 작가가 하루하루 느끼는 감각과 감정을 양말을 통해 엮어낸 기록입니다. 보이지 않아도 손끝으로 느끼며 작가만의 시선과 감각으로 하루를 짜내고 있습니다. 꿈을 따라 엮어가는 하루는 어느새 희망이라는 패턴이 되어 갑니다. 그 섬세한 감각을 나누고 싶어 조심스럽게 용기를 낸 작가는 어제와는 다른 하루를 기대하고 있습니다.",
        "meta" : {
            "title" : "꿈을 엮는 하루",
            "artist" : "정은교",
            "style" : "2025 / 캔버스에 양말, 실 / 45.2 * 60.5 cm",
            "emotion" : "꿈꾸는 하루"
        }
    },
    {
        "id" : "정은교_네모 공감.jpg",
        "eng_id" : "JeungEunKyo_Square.jpg",
        "explanation" : "가로·세로 5줄씩 엮은 듯한 도자 띠로 만든 14×15cm 사각 접시로, 서로 다른 존재들이 어우러져 삶의 무늬와 공감의 마음을 담아낸 작품",
        "description" : "이 작품은 가로 15cm, 세로 14cm 크기의 사각 접시 형태로, 내부에 높이 1.3cm의 긴 띠들을 가로세로 다섯 줄씩 엮어 만든 듯한 도자기입니다. 하나하나 손으로 빚은 띠는 약간의 굴곡을 지닌 채 교차되어 있으며, 표면에는 질감의 미세한 차이가 고스란히 남아있습니다. 오른쪽 아래 모서리에는 ‘EUN’이라는 글자가 새겨져 있습니다.",
        "comment" : "‘네모 공감’은 서로 다른 존재들이 엮이며 만들어내는 삶의 무늬를 상징합니다. 세상에는 저마다 다른 사람, 다양한 삶의 방식이 공존합니다. 작가는 오늘 하루 서로를 알아가면서 조금씩 자신의 세계가 넓어지는 시간을 보내길 바라며, 작은 나뭇잎처럼 조심스럽고 솔직한 마음을 이 네모난 접시 위에 조용히 올려두었다고 말합니다.",
        "meta" : {
            "title" : "네모 공감",
            "artist" : "정은교",
            "style" : "2025 / 도자 / 14.0 * 15.0 cm",
            "emotion" : "공감하는 하루"
        }
    },
    {
        "id" : "정은교_눈물 수.jpg",
        "eng_id" : "JeungEunKyo_Tears.jpg",
        "explanation" : "38×46cm 캔버스 위 꽃무늬 패턴에 인공눈물 용기를 푸른 실로 고정해, 눈물이 위로와 용기로 변해 내일을 밝히는 과정을 기록한 작품",
        "description" : "가로 46cm, 세로 38cm의 캔버스 바닥에는 검은 선으로 큼직하게 그려진 꽃무늬 패턴이 자리하고 있습니다. 그 위에는 병원에서 처방받아 사용한 인공눈물의 빈 플라스틱 용기들이 화면 전체에 흩어져 있습니다. 각각의 용기는 푸른색 실로 수를 놓듯 하나하나 움직이지 않도록 정성스럽게 고정되어 있습니다.",
        "comment" : "작가는 어느 날은 두려움에, 또 어느 날은 감사함에 눈물이 흘렀다고 말합니다. 이 작품은 눈물의 순간들을 패턴으로 나타내었습니다. 그 안에 담긴 눈물의 의미가 가슴 속에 새겨져 오늘 하루 작가에게 위로가 되고 용기를 낼 수 있게 해줍니다. 이 눈물은 내일의 빛으로 빛날 것입니다.",
        "meta" : {
            "title" : "눈물 수",
            "artist" : "정은교",
            "style" : "2025 / 캔버스에 눈물 약 플라스틱 용기, 실 / 38.0 * 46.0 cm",
            "emotion" : "위로의 하루"
        }
    },
    {
        "id" : "정은교_동그란 공감.jpg",
        "eng_id" : "JeungEunKyo_Circle.jpg",
        "explanation" : "도자 띠를 직조하듯 엮어 만든 지름 14.5cm의 둥근 볼로, 식탁 위에서 오가는 감정과 공감의 시간을 직조된 무늬에 담아낸 작품",
        "description" : "이 작품은 지름 14.5 cm, 높이 3.5cm의 둥근 볼 2개로 구성되어 있으며, 각각의 내부에 높이 1.3cm의 긴 띠들을 가로세로 네 줄씩 엮어 만든 듯한 도자기입니다. 하나하나 손으로 빚은 띠의 표면에는 질감의 미세한 차이가 고스란히 남아있습니다.",
        "comment" : "서로의 마음이 오고 가는 식탁은 동그란 접시 위에 조용히 올려진 공감의 시간입니다. 기쁜 날도, 속상한 날도 우리는 그 앞에 앉아 하루를 나누며 살아갑니다. 그렇게 작은 접시 위에서 우리의 감정은 직조처럼 얽히고 스며들며 하루를 채워갑니다.",
        "meta" : {
            "title" : "동그란 공감",
            "artist" : "정은교",
            "style" : "2025 / 도자 / 높이 3.5 * 지름 14.5 cm, 2개",
            "emotion" : "든든한 하루"
        }
    },
    {
        "id" : "정은교_향기.jpg",
        "eng_id" : "JeungEunKyo_Scent.jpg",
        "explanation" : "높이 9cm, 지름 7cm의 도자 디퓨저로, 표면에 나뭇잎 그림을 새겨 손끝으로 빚은 하루와 잔잔한 위로의 메시지를 담은 작품",
        "description" : "이 작품은 도자 재질로 제작된 용기 세 점으로 구성되어 있으며, 각각 높이 약 9cm, 지름 7cm의 짧고 둥근 기둥 형태를 하고 있습니다. 입구는 좁게 오므라져 있어 디퓨저나 꽃병으로 사용하기에 적당합니다. 세 개의 용기는 모두 연갈색, 미색에 가까운 색을 띠고 있으며, 표면에는 검은색 선 드로잉으로 각기 다른 나뭇잎이 새겨져 있습니다. 둥글둥글한 잎, 끝이 뾰족한 잎과 점무늬, 미로처럼 얽힌 선들이 있는 잎이 그려져 있어, 세 개의 용기 각각이 독특한 분위기를 전달합니다.",
        "comment" : "시각장애인이 된 후 처음 만난 도자라는 재료는 작가에게 손끝으로 하루를 빚어가는 특별한 시간이 되었습니다. 흙을 만지고 형태를 만들어내는 과정은 또 다른 세상의 문을 여는 일이었고, 이 디퓨저는 그러한 나날 속 작가의 진심이 담긴 작은 이야기를 담고 있습니다. 작가는 나뭇잎처럼 잔잔한 자신의 모습을 통해 “지금 이대로의 나도 충분하다”고 스스로를 위로하며, 동시에 우리 모두의 하루에도 따뜻한 위로가 닿기를 바라고 있습니다.",
        "meta" : {
            "title" : "향기",
            "artist" : "정은교",
            "style" : "2025 / 도자 / 높이 9.0 * 지름 7.0 cm, 3개",
            "emotion" : "기분좋은 하루"
        }
    },
    {
        "id" : "정지용_공원 산책.jpg",
        "eng_id" : "JungJiYong_ParkWalk.jpg",
        "explanation" : "산책 중 우연히 마주한 하늘과 아파트 풍경을 다양한 색채로 재해석해, 무심히 스치는 도시의 일상을 따뜻하고 활력 있게 담아낸 작품",
        "description" : "푸른 하늘 아래 높게 솟은 아파트들이 화면을 빽빽하게 채우고 있습니다. 건물들은 초록, 노랑, 갈색, 회색 등 다채로운 색상으로 칠해져 있으며, 각 아파트의 창문들은 가로줄 무늬로 표현되어 도시 풍경에 리듬감을 더합니다. 가운데에는 회색 전봇대가 서 있고, 그 위에는 노란 표지판과 방범용 카메라가 설치되어 있어 도시의 일상을 섬세하게 담아냅니다. 건물들 사이로는 녹색 산등성이와 둥근 나무들이 드문드문 보이며, 하늘에는 흰 구름이 자유로운 형태로 길게 펼쳐져 있어 풍경에 여유로움을 더합니다.",
        "comment" : "작가는 공원 산책 도중 마주한 하얀 구름과 빼곡한 아파트가 인상 깊어 도시의 일상을 생생한 색감과 감각적인 선으로 표현해 보았습니다. 획일적이고 차가워 보일 수 있는 회색 건물들이 따뜻한 색조로 재해석되며, 도시 풍경에 활력을 불어넣습니다.",
        "meta" : {
            "title" : "공원 산책",
            "artist" : "정지용",
            "style" : "2025 / 캔버스에 아크릴 / 25.4 * 25.4 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "정지용_공원의 밤.jpg",
        "eng_id" : "JungJiYong_ParkNight.jpg",
        "explanation" : "노을빛 붉은 하늘과 다양한 파랑의 저녁 하늘 아래, 불 켜진 아파트 창들이 공원의 고요한 밤 풍경에 따뜻한 이야기를 더하는 작품",
        "description" : "그림 아래쪽에는 넓고 어두운 자주색 산책로가 펼쳐져 있습니다. 길 왼쪽과 오른쪽 양 끝에서 밝은 초록빛 잔디밭이 중앙으로 향해 모이며, 산책로 또한 자연스럽게 가운데로 시선을 끌어들입니다. 마치 멀리서 공원을 내려다보는 듯한 시점으로, 잔디와 길이 만나는 지점 너머에는 둥글게 이어진 짙은 녹색 나무들이 늘어서 있습니다. 그 뒤로는 하늘을 향해 쭉 뻗은 아파트들이 줄지어 서 있고, 건물 외벽은 파랑, 연두, 분홍, 노랑 등 다양한 색의 세로줄 무늬로 표현되었습니다. 하늘은 해가 지며 어둑해지는 모습으로, 노을은 붉은빛으로 번지고, 그 위로 점점 짙어지는 하늘은 연한 파랑부터 남색까지 다양한 푸른 계열로 표현되어 있습니다.",
        "comment" : "저녁 공원의 건물들 사이로 새어 나오는 불빛들이 밤하늘과 어우러져 멋진 풍경을 만들어 냅니다. 불이 켜져 있는 집들을 바라보면 각각 어떤 이야기가 있을지 궁금해집니다. 해가 져서 어둑해지는 하늘을 노을은 붉은 색으로, 또 다양한 파란 색으로 표현했습니다.",
        "meta" : {
            "title" : "공원의 밤",
            "artist" : "정지용",
            "style" : "2025 / 도화지에 아크릴 / 40.0 * 50.0 cm",
            "emotion" : "공원 산책"
        }
    },
    {
        "id" : "정지용_꽃밭에서.jpg",
        "eng_id" : "JungJiYong_AtFlower.jpg",
        "explanation" : "분홍빛 꽃밭 속 공원 벤치에 앉은 할아버지·할머니·손자의 환한 미소를 담아, 평범하지만 오래 간직하고 싶은 가족의 행복한 하루를 표현한 작품",
        "description" : "이 작품은 분홍빛 꽃이 가득한 공원에서 벤치에 나란히 앉은 세 사람, 할아버지와 손자, 할머니의 따뜻한 순간을 담고 있습니다. 세 인물은 모두 환한 얼굴로 웃고 있으며, 손자는 브이(V) 포즈를 취하고 있고, 할머니는 손자의 팔에 자연스럽게 팔짱을 끼고 앉아 있습니다. 손자는 연한 노랑색 티셔츠에 파란 바지를 입었고, 할아버지는 회색과 파랑, 연두색이 섞인 줄무늬 셔츠를, 할머니는 연분홍색 카디건과 하늘색 티셔츠를 착용하고 있습니다. 세 사람 뒤로는 분홍꽃이 화면 가득 펼쳐져 있고, 그 너머로 초록빛 나무들과 멀리 파란 산줄기, 그리고 하늘 위엔 흰 구름이 길게 퍼져 웃는 모습을 하고 있습니다. 전체적으로 생기 넘치는 색감과 평화로운 구성이 어우러져, 보기만 해도 미소 짓게 되는 하루의 한 장면을 완성합니다.",
        "comment" : "작가는 할머니, 할아버지와 함께 활짝 핀 꽃밭에서 즐거웠던 하루를 표현했습니다. 시간은 빠르게 흘러가고 꽃은 시들지만, 화창한 날 가족과 함께한 기분 좋은 하루는 오래도록 기억 속에 남습니다. 시간이 멈춰서 할머니, 할아버지의 얼굴을 오래 바라볼 수 있기를 바랍니다. 지나고 나면 평범했던 하루가 얼마나 소중한지 알게 됩니다. 기분 좋은 날들이 계속 이어지기를 바라는 마음을 작품에 담았습니다.",
        "meta" : {
            "title" : "꽃밭에서",
            "artist" : "정지용",
            "style" : "2025 / 도화지에 아크릴 / 40.0 * 50.0 cm",
            "emotion" : "공원 산책"
        }
    },
    {
        "id" : "정지용_동네 한 바퀴.jpg",
        "eng_id" : "JungJiYong_Neighborhood.jpg",
        "explanation" : "비슷해 보이지만 조금씩 다른 동네 건물들의 개성을, 알록달록한 마당 색으로 생기를 불어넣어 표현한 작품",
        "description" : "그림 위쪽에는 회색 삼각형 지붕을 얹은 건물들이 줄지어 서 있습니다. 베이지색과 흰색 벽면, 검은 발코니와 굵은 창틀을 가진 이 건물들은 비슷한 구조를 하고 있지만 지붕의 모양, 창문의 크기나 위치가 조금씩 달라 각자의 개성을 드러냅니다. 건물 앞쪽에는 철제 울타리가 길게 놓여 있고, 울타리 아래로는 선명한 노랑, 빨강, 분홍, 초록 등의 색으로 나뉜 마당이 넓게 펼쳐져 있습니다. 화면 왼쪽 위에서 시작된 회색 도로가 오른쪽 아래로 대각선 방향으로 길게 뻗어 있으며, 마당 한가운데에는 연두색 받침 위에 검은 기둥이 세워져 있습니다.",
        "comment" : "작가는 자신이 살고 있는 동네를 밝고 생동감 있게 바라보며 그려냈습니다. 겉보기엔 비슷한 주택들도 자세히 보면 모두 다른 모습이며, 다양한 색으로 표현된 마당은 단조로운 풍경 속에 재미를 불어넣습니다. 반복되는 일상 속에서도 유심히 바라보면 새로운 모습이 담겨 있다는 사실을 이 그림은 말해주고 있습니다.",
        "meta" : {
            "title" : "동네 한 바퀴",
            "artist" : "정지용",
            "style" : "2025 / 도화지에 마카 / 31.0 * 43.1 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "정지용_장미 축제.jpg",
        "eng_id" : "JungJiYong_Rose.jpg",
        "explanation" : "붉은 장미가 만개한 담장 앞에서 환하게 웃는 엄마와 딸을 그리며, 가족과 함께한 따뜻하고 유쾌한 하루를 선명한 색채로 담아낸 작품",
        "description" : "엄마와 딸이 나란히 어깨를 맞댄 채 카메라를 향해 환하게 웃고 있습니다. 왼쪽에는 짧은 검은 머리에 보라색 안경을 쓴 엄마가 흰옷을 입고 있으며, 오른쪽에는 갈색 단발머리에 둥근 검은 안경을 쓴 딸이 분홍빛 옷에 노란색 가방 끈을 메고 있습니다. 두 사람의 갈색 눈동자는 밝고 또렷하게 표현되어 있어 따뜻하고 유쾌한 분위기를 자아냅니다. 인물들 뒤로는 초록빛 잎 사이로 붉은 장미가 가득 피어 있고, 회색 철제 울타리의 곡선 무늬와 파란 하늘, 멀리 보이는 건물과 나무들이 풍성하게 어우러져 생동감 있는 배경을 이룹니다.",
        "comment" : "작가는 장미가 만개한 풍경 속에서 가족과 함께한 소중한 하루를 담아냈습니다. 화면을 가득 채운 선명한 색감과 웃는 얼굴은 작가가 느낀 유쾌하고 따뜻한 감정을 고스란히 전해줍니다. 작가의 순수한 시선으로 엄마와 딸의 모습을 유쾌하게 표현하였습니다.",
        "meta" : {
            "title" : "장미 축제",
            "artist" : "정지용",
            "style" : "2025 / 도화지에 아크릴 / 31.0 * 43.0 cm",
            "emotion" : "피크닉"
        }
    },
    {
        "id" : "정희정_아침의 숨결.jpg",
        "eng_id" : "JeongHeeJeong_Morning.jpg",
        "explanation" : "아침 출근길 양재천 산책로에서 만난 야생화와 맑은 하늘, 햇살, 바람, 습기까지 담아낸 꿈결 같은 순간의 풍경을 담은 작품",
        "description" : "이 작품은 아침 출근길 맑은 하늘 아래, 양재천 산책길에 피어난 야생화들의 향연을 표현했습니다. 그림 아래쪽에는 붉은색, 주황색, 노란색의 야생화들이 풍성하게 피어 있으며, 생동감 있는 붓터치로 표현하여 바람에 흔들리는 듯한 움직임을 담았습니다. 배경에는 줄기와 꽃망울이 자연스럽게 퍼져 있어 마치 이른 아침의 물안개 속에 피어난 듯한 느낌을 줍니다. 위쪽 배경은 연한 하늘색부터 파란색까지 투명하고 부드럽게 이어지는 푸른빛으로 채워져 있으며, 하늘 곳곳에는 붉은빛, 노란빛, 파란빛 등 다양한 색의 점들이 물들듯 번져 있습니다. 이는 햇살, 공기 중 습기나 안개처럼 느껴지며, 전체적으로 맑고 따뜻한 아침의 공기를 시각적으로 표현합니다. 이 모든 요소가 어우러져 꿈결 같은 아침 풍경을 완성합니다.",
        "comment" : "작가는 출근길에서 마주한 풍경을 그림으로 옮겼습니다. 바쁜 일상 속에서도 자연이 건네는 작은 인사를 놓치지 않고 포착한 이 장면에는 신선한 공기와 아침 햇살, 그리고 생기 넘치는 꽃들의 기운이 담겨 있습니다. 스쳐 지나갈 수 있는 찰나의 순간을 감성적으로 재구성한 이 작품은, 주변을 찬찬히 바라보면 빠르게 흘러가는 인생 또한 주변을 둘러보면 매순간 아름다움이 깃들어 있음을 보여줍니다. 동시에 이 작품은 그날 아침의 작가의 기분과 마음이 고스란히 담긴 소중한 일상의 기록이기도 합니다.",
        "meta" : {
            "title" : "아침의 숨결",
            "artist" : "정희정",
            "style" : "2025 / 캔버스에 혼합재료 / 53.0 * 72.7 cm",
            "emotion" : "아침 출근길"
        }
    },
    {
        "id" : "정희정_정오의 윤슬.jpg",
        "eng_id" : "JeongHeeJeong_Noon.jpg",
        "explanation" : "점심 산책길에 마주한 석촌호수의 물결 위 반짝이는 윤슬을 담아, 일상 속 잠시 멈춘 고요와 자연의 무심한 아름다움을 표현한 작품",
        "description" : "이 작품은 점심 산책길, 석촌호수 물가에 가까이 다가서면 보이는 물결 위 햇살을 담았습니다. 아래에서 위로 이어지는 호수는 캔버스를 가득 채우며, 옅은 하늘색부터 짙은 파랑까지 층층이 쌓인 물결로 표현되어 있습니다. 그 위로 반사된 하얗고 동그란 햇살 조각들이 그림 중앙을 세로로 가로지르며 흘러가듯 윤슬을 만듭니다. 그림 윗부분에는 까만 나뭇가지들이 촘촘히 드리워져 있고, 그 사이로 톡톡 돋아난 연두빛 새순들이 봄의 기척을 전합니다. 강한 명암 대비 없이 은은한 물결과 부드럽게 퍼진 빛, 그리고 청량한 색감이 어우러지며 따뜻하고 평화로운 한낮의 호수 풍경을 만들어냅니다.",
        "comment" : "작가는 점심 산책길에서, 석촌호수 위로 반짝이는 윤슬을 담았습니다. 캔버스에 가득찬 수면 위를 춤추는 윤슬 속에서 일상의 고요와 경이로움이 느껴지며, 시간의 흐름 속에서 잠시 멈춰 선 시선의 순간을 담아 보았습니다. 겹쳐지는 나뭇가지, 흐르는 물결, 반사된 빛의 움직임을 그리며 자연이 만들어낸 무심한 아름다움을 표현하였습니다. 작가는 평범한 점심 산책 속에서도 자연과 마주하는 찰나의 시간이 깊은 여운을 남긴다는 메시지를 전하고 있습니다.",
        "meta" : {
            "title" : "정오의 윤슬",
            "artist" : "정희정",
            "style" : "2025 / 캔버스에 혼합재료 / 72.7 * 53.0 cm",
            "emotion" : "점심 산책길"
        }
    },
    {
        "id" : "조형진_쉬어가는 농장.jpg",
        "eng_id" : "JoHyeongJin_Farm.jpg",
        "explanation" : "자연 속에서의 쉼과 채움을 꿈꾸며, 사슴·나뭇가지·벤치 등 오브제로 ‘자연인의 아지트’를 형상화한 따뜻한 감성의 조합작품.",
        "description" : "이 작품은 네 가지 나무 조형물로 구성되어 있습니다. 왼쪽에는 나뭇가지를 활용해 만든 나무 그늘 벤치에 여유롭게 맨발로 앉아 있는 듯한 형태의 조형물이 있으며, 중앙에는 사람의 옆모습을 형상화한 나무 패널 위에 새 모양 조각이 올려져 있습니다. 오른쪽에는 ‘쉼 그리고 이야기...’와 ‘쉬어가는 농장’이라는 글귀가 새겨진 네모난 나무판이 세워져 있고, 앞쪽에는 사각형의 나무판이 하트 모양으로 뚫려 있으며, 그 위에는 '에코플라워'와 '자연인'이라는 글이 새겨져 있고, 흰색 꽃 2가지로 장식이 되어 있습니다.",
        "comment" : "작가는 자연에서 주는 편안함과 여유, 그리고 그 속에서 나누는 이야기를 표현했습니다. 서해 바다에서 불어오는 바람과 함께 자연 속에서 뛰놀고 먹고 즐기는 채움의 시간을 담았습니다. ‘쉬어가는 농장’은 자연인의 아지트이며, 즐기고 먹고 일하며 여유를 누릴 수 있는 공간입니다. 이 작품은 자연인으로 살아가고 싶은 작가의 마음을 여러 나무 조형물로 조합해 형상화한 것입니다.",
        "meta" : {
            "title" : "쉬어가는 농장",
            "artist" : "조형진",
            "style" : "2025 / 공예 / 28.3 * 27.8 cm, 28.1 * 28.4 cm, 49.0 * 43.0 cm, 65.0 * 28.0 cm",
            "emotion" : "쉼"
        }
    },
    {
        "id" : "최경은_다시봄 - 다시 바라본 세상.jpg",
        "eng_id" : "ChoiGyungEun_World.jpg",
        "explanation" : "점형이 새겨진 기둥과 잔 안의 구슬 소리로 시각·촉각·청각을 함께 담아, 시선을 넘어 감각으로 소통하는 세계를 표현한 도자 와인잔.",
        "description" : "이 작품은 두 개의 도자기 와인잔으로, 각각의 잔 안에는 구슬이 들어있습니다. 와인잔의 몸통 부분은 입구가 넓고 손잡이로 갈수록 모아지는 형태입니다. 손잡이는 유리 와인잔과 달리 짧고 두껍습니다. 받침대는 손잡이보다 넓은 면적의 둥근 모양이며, 와인잔은 전체적으로 부드러운 아이보리색으로 차분하게 마감되어 있습니다. 손잡이 기둥에는 점형이 새겨져 있어 손끝으로 느낄 수 있는 촉각적 요소를 더하며, 그 아래에는 푸른색과 노란빛의 둥근 장식이 포인트처럼 놓여 있습니다. 잔 안에는 작은 물체들이 들어 있어 잔을 움직일 때마다 은은한 소리가 울립니다. 단정한 형태 속에서 시각, 촉각, 청각이 함께 살아 있는 섬세한 구조가 돋보입니다.",
        "comment" : "작가는 이 잔을 통해 단지 음료를 담는 그릇을 넘어, 감각을 나누고 마음을 전하는 ‘소통의 잔’을 상상합니다. 시각에 의존하지 않고, 향기를 맡아보고, 맛을 보고, 만져보고, 소리를 들어보는 이 과정은 작가가 또 다른 방식으로 '본다'는 것을 배워가는 방법이며, 이 와인잔은 그 여정을 담은 작은 기록입니다. 와인잔을 움직일 때마다 구슬이 구르며 잔잔한 소리가 흘러나오고, 그 소리는 보는 이가 아닌 느끼는 이에게 말을 겁니다. 시선을 넘어서 다른 감각으로도 아름다움을 마주하며 소통할 수 있다는 것. 이 와인잔은 그 조용한 확신을 전하고자 합니다.",
        "meta" : {
            "title" : "다시봄 - 다시 바라본 세상",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 높이 9.0 * 지름 8.0 cm, 2개",
            "emotion" : "일상"
        }
    },
    {
        "id" : "최경은_다시봄 - 추억의 향기.jpg",
        "eng_id" : "ChoiGyungEun_Memory.jpg",
        "explanation" : "작은 접시 위에 앉은 미니어처 인물과 동물들, 그리고 향이 퍼져 나오는 반구형 조형물을 통해, 산책 중 오래된 추억의 향기를 만나 회상에 잠긴 순간을 표현한 도자 작품.",
        "description" : "이 작품에서는 도자기로 만든 작은 접시 위에 세 개의 미니어처 도자인형이 올려져 있습니다. 접시 가장자리에는 파란 원피스를 입고 앉아 있는 여자 인형이 있고, 그 옆으로 흰 오리와 강아지 인형이 함께 배치되어 있습니다. 접시 중앙에는 반구 형태의 조형물이 놓여 있으며, 그 표면에 뚫린 작은 구멍을 통해 향이 은은하게 퍼지도록 구성되어 있고, 분홍장미 한 송이가 꽂아져 있습니다. 접시 위에는 붉은 장미꽃잎이 여러 장 얹혀 있고, 접시 바깥까지 꽃잎들이 흩어져 있어 따뜻하고 아늑한 분위기를 자아냅니다.",
        "comment" : "작가는 산책을 하다 문득 맡은 향기에서 추억을 떠올려 이 작품을 구상했습니다. 접시 위 작은 인물과 동물들은 추억 속 풍경을 상징하며, 향이 퍼져 나오는 구조를 통해 그리운 감각을 재현하려 했습니다. 지금은 '안내견 케미'와 함께 걷고 있는 일상의 산책길 위에서, 오래된 기억의 향기를 다시 마주하며 마음으로 떠올린 추억의 풍경들을 표현한 작품입니다.",
        "meta" : {
            "title" : "다시봄 - 추억의 향기",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 높이 3.0 * 지름 11.0 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "최경은_빚어봄 - 나의 인연.jpg",
        "eng_id" : "ChoiGyungEun_Fate.jpg",
        "explanation" : "점자의 여섯 점 배열 중 1점과 6점을 입체적으로 돌출시켜 ‘연(緣)’을 상징하고, 나머지 점 자리에 사진을 담아 시각과 촉각으로 소중한 인연의 의미를 전하는 도자 작품",
        "description" : "이 작품은 밝은 베이지색 직사각형 도자기 판 위에 동그란 홈 여섯 개가 가지런히 뚫려 있는 도자작품입니다. 두 개씩 세 줄로 정돈된 배열 속에서, 네 개의 홈에는 푸른빛이 감도는 사진이 담겨 있고, 맨 윗줄의 왼쪽 홈과 맨 아랫줄의 오른쪽 홈에는 각각 글자와 점형이 새겨져 있습니다. 윗줄 왼쪽홈에는 '빚어봄'이라는 단어와 점자문구가 검은 글씨로 쓰여 있고, 아랫줄 오른쪽홈에는 '연(緣)'이라는 단어를 나타내는 점형 조각이 돌출된 형태로 표현되어 있습니다. 도자기 판 위에는 금빛 노란 끈이 달려 있어 벽에 걸 수 있도록 제작되었습니다.",
        "comment" : "작가는 이 도자기 오브제에 시각과 촉각을 함께 활용하여 ‘인연’의 의미를 담아냅니다. 여섯 개의 점형으로 구성된 점자 가운데, 튀어나오게 만들어진 6점 조형은 ‘연(緣)’이라는 단어를 표현하며, 그것을 중심으로 작가가 삶에서 만난 소중한 사람들의 사진이 담겨 있습니다. 점자는 손끝으로 만져야만 비로소 읽히듯, 인연 또한 마음을 다해 바라보고 느껴야만 깊이 전해질 수 있음을 말합니다. 이 작품은 사진과 점형, 문장이 어우러진 구성 속에서 감각의 언어로 관계를 기억하고, 그 마음을 조용히 전합니다.",
        "meta" : {
            "title" : "빚어봄 - 나의 인연",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 세로 22.0 * 가로 13.0 * 높이 3.0 cm",
            "emotion" : "소중한 인연"
        }
    },
    {
        "id" : "최경은_빚어봄 - 미니어처 키링_1.jpg",
        "eng_id" : "ChoiGyungEun_Keyring.jpg",
        "explanation" : "1cm 크기의 미니 도자 머그컵에 금속 고리를 달아 만든 키링으로, 손끝의 감각과 창작의 온기를 담아낸 세상에 하나뿐인 작은 이야기.",
        "description" : "이 작품은 도자 조형물이 달린 키링으로, 약 1cm 정도 크기의 작고 아담한 머그컵 형태의 도자 조형물이 은색 금속 고리에 연결되어 있습니다. 머그컵은 일자형 실루엣을 기본으로 하며, 손잡이에 고리가 달려 있어 키링으로 활용할 수 있도록 구성되어 있습니다. 컵마다 크기와 형태는 약간씩 다르며, 표면에는 붉은 꽃, 푸른 나무, 초록빛 식물 등 자연에서 영감을 받은 그림이 은은하게 채색되어 있습니다. 아기자기한 도자 질감과 부드러운 아이보리색 표면이 따뜻한 분위기를 자아냅니다.",
        "comment" : "작가는 키링에서 작은 머그컵을 단순한 장식으로써 만들지 않고, 자신만의 감각으로 빚어내 자신의 이야기를 담아내었습니다. 보이지 않는 대신 손끝으로 느끼며 흙과 대화하고, 온몸으로 형태를 기억하며 완성한 이 미니어처 컵은 ‘나(작가)’라는 존재의 한 조각이기도 합니다. 손바닥 안에 쏙 들어오는 이 작은 컵은 작가의 일상 속 온기와 감각, 그리고 창작의 자유로움을 담고 있으며, 세상에 단 하나뿐인 작가만의 세계를 관객의 손에 전하는 매개체가 됩니다.",
        "meta" : {
            "title" : "빚어봄 - 미니어처 키링",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 높이 1.7 * 지름 1.5 cm, 10개",
            "emotion" : "창작"
        }
    },
    {
        "id" : "최경은_빚어봄 - 미니어처 키링_2.jpg",
        "eng_id" : "ChoiGyungEun_Keyring",
        "explanation" : "1cm 크기의 미니 도자 머그컵에 금속 고리를 달아 만든 키링으로, 손끝의 감각과 창작의 온기를 담아낸 세상에 하나뿐인 작은 이야기.",
        "description" : "이 작품은 도자 조형물이 달린 키링으로, 약 1cm 정도 크기의 작고 아담한 머그컵 형태의 도자 조형물이 은색 금속 고리에 연결되어 있습니다. 머그컵은 일자형 실루엣을 기본으로 하며, 손잡이에 고리가 달려 있어 키링으로 활용할 수 있도록 구성되어 있습니다. 컵마다 크기와 형태는 약간씩 다르며, 표면에는 붉은 꽃, 푸른 나무, 초록빛 식물 등 자연에서 영감을 받은 그림이 은은하게 채색되어 있습니다. 아기자기한 도자 질감과 부드러운 아이보리색 표면이 따뜻한 분위기를 자아냅니다.",
        "comment" : "작가는 키링에서 작은 머그컵을 단순한 장식으로써 만들지 않고, 자신만의 감각으로 빚어내 자신의 이야기를 담아내었습니다. 보이지 않는 대신 손끝으로 느끼며 흙과 대화하고, 온몸으로 형태를 기억하며 완성한 이 미니어처 컵은 ‘나(작가)’라는 존재의 한 조각이기도 합니다. 손바닥 안에 쏙 들어오는 이 작은 컵은 작가의 일상 속 온기와 감각, 그리고 창작의 자유로움을 담고 있으며, 세상에 단 하나뿐인 작가만의 세계를 관객의 손에 전하는 매개체가 됩니다.",
        "meta" : {
            "title" : "빚어봄 - 미니어처 키링",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 높이 1.7 * 지름 1.5 cm, 10개",
            "emotion" : "창작"
        }
    },
    {
        "id" : "최경은_빚어봄.jpg",
        "eng_id" : "ChoiGyungEun_Made.jpg",
        "explanation" : "점자와 문자로 ‘마음으로 보고 손끝으로 전하는 나의 작은 이야기’와 ‘빚어봄’을 새겨, 시각이 아닌 손끝으로 흙을 빚어 전하는 도자작가의 감각과 마음을 담아낸 작품.",
        "description" : "이 작품은 원형의 하얀 도자기 판 위에 점자와 함께 문구가 검정색으로 새겨져 있습니다. 상단에는 '마음으로 보고 손끝으로 전하는 나의 작은 이야기'라는 문구가 시각 문자와 점자 모두로 표현되어 있으며, 하단에는 '빚어봄'이라는 제목이 굵은 붓터치처럼 투박하면서도 정감 있는 서체로 새겨져 있습니다. 특히 '봄'이라는 글자에는 항아리의 형태가 자연스럽게 녹아 있어, 흙을 빚는 행위와 따뜻한 계절의 기운이 동시에 전해집니다. 전체적으로 담백한 구성과 질감이 마음을 차분하게 감싸옵니다.",
        "comment" : "작가는 시각 대신 손끝의 감각으로 세상을 바라보는 도자작가입니다. 손끝의 감각을 통해 흙의 온도와 결을 느끼며, 작가가 전하는 마음속 이야기는 점자와 시각 문자로 함께 구성됩니다. 작은 점 하나, 글자 하나에 담긴 진심은 보는 이의 마음에도 잔잔한 울림을 남깁니다. '빚어봄'은 단순히 형태를 만드는 행위가 아니라, 내면의 감정을 다듬는 과정을 거쳐 손끝으로 자신의 이야기를 전하는 작가의 따뜻한 마음을 표현하는 제목입니다.",
        "meta" : {
            "title" : "빚어봄",
            "artist" : "최경은",
            "style" : "2024 / 도자 / 높이 1.0 * 지름 33.0 cm",
            "emotion" : "예술작업"
        }
    },
    {
        "id" : "최승완_계곡에 나뭇가지 던지기.png",
        "eng_id" : "ChoiSeongWan_Throwing.png",
        "explanation" : "남해 편백 자연휴양림에서의 계곡 나뭇가지 던지기 추억을 담은 디지털 드로잉 작품.",
        "description" : "이 작품은 푸르고 울창한 나무들이 뒤덮은 숲속, 작가가 계곡 앞 난간에 서서 손에 쥔 나뭇가지를 물에 던지려는 순간을 포착한 장면을 담은 그림입니다. 회색의 돌담이 계곡을 따라 쌓여 있고, 그 밑으로 계곡물이 투명하게 흐르며 돌들이 퍼져있습니다. 작가는 하늘색 반팔 티셔츠를 입고, 오른손에 나뭇가지를 잡고 있으며 뒤에서 바라본 구도로 그려져 있습니다. 배경에는 진한 갈색 흙과 다채로운 녹색의 수풀이 겹겹이 쌓여 있어 자연 속 여름휴가의 한 장면을 생생하게 전합니다.",
        "comment" : "작가는 남해 편백 자연휴양림에서의 가족 여행 중, 계곡 앞에서 나뭇가지를 던지며 놀던 기억을 바탕으로 작품을 그렸습니다. 계곡을 바라볼 수 있는 난간 앞에 서서 나뭇가지를 막 계곡물에 던지려고 하는 순간을 담아 자연과 교감하며 느낀 소소한 즐거움이 그림 속에 고스란히 담겨 있습니다. 배경에 반복적으로 촘촘하게 그려진 나무들과 단순한 형태의 색면 표현은 작가 특유의 따뜻하고 직관적인 시선을 보여주며, 일러스트 프로그램의 펜툴로 마우스를 이용해 그린 점 또한 디지털 드로잉의 감각을 잘 드러냅니다.",
        "meta" : {
            "title" : "계곡에 나뭇가지 던지기",
            "artist" : "최승완",
            "style" : "2022 / 디지털 아트 / 42.0 * 59.4 cm",
            "emotion" : "가족 여행"
        }
    },
    {
        "id" : "최승완_드로잉 카페에서 그림 그리기.jpg",
        "eng_id" : "ChoiSeongWan_Drawing.jpg",
        "explanation" : "드로잉 카페에서 완성한 그림을 들고 있는 자화상 재현 작품.",
        "description" : "이 작품은 작가가 자신의 사진을 보고 그린 자화상입니다. 도화지에 4B 연필로 스케치하여 수채화 물감으로 채색하여 펜툴작업이 이루어졌고, 크레파스와 오일 파스텔로 마무리된 그림입니다. 작가가 황토색 이젤 앞에 앉아 완성된 그림을 들고 있는 장면으로, 그림의 구도는 이젤 뒤에서 작가를 바라보는 방향으로 그려졌습니다. 인물은 갈색 베레모를 쓰고 안경과 하얀 마스크를 착용하였으며, 검정계열의 상의와 청색계열의 하의를 입고 있고, 오른쪽 손목에는 청색계열의 악세사리가 있습니다. 인물은 자신이 그린 높은 빌딩에서 내려다 본 서울시내 그림을 양손으로 든 채, 의자에 기대어 정면을 바라보고 있습니다. 인물이 들고 있는 그림에는 연갈색, 초록, 보라, 파랑 등의 색면이 간단히 표현되어 있습니다. 이젤과 의자는 강렬한 황토색 톤으로 묘사되어, 인물의 검정계열 옷과 색의 대비가 뚜렷합니다. 배경은 연한 회색빛으로 채워져 있어 인물과 오브제가 돋보이도록 구성되었습니다.",
        "comment" : "이 작품은 2023년 4월, 작가가 한울림 장애인 자립생활센터의 프로그램에 참여해 드로잉 카페를 방문했던 경험을 바탕으로 완성된 자화상입니다. 당시 높은 빌딩에서 내려다본 서울 시내 풍경을 아크릴 물감으로 그리고, 완성된 그림을 들고 있는 모습을 사진으로 남겼습니다. 이후 그 사진을 토대로 자신의 모습을 다시 그려냄으로써, 작품을 완성한 기억과 감정을 되새기고 성취감을 되살리고자 했습니다.",
        "meta" : {
            "title" : "드로잉 카페에서 그림 그리기",
            "artist" : "최승완",
            "style" : "2025 / 도화지에 수채화 물감, 크레파스, 오일 파스텔 / 29.7 * 21.2 cm",
            "emotion" : "드로잉 카페"
        }
    },
    {
        "id" : "최승완_볼링치기.png",
        "eng_id" : "ChoiSeongWan_Bowling.png",
        "explanation" : "볼링공을 굴리던 집중의 순간을 기억하며 그려낸 장면.",
        "description" : "이 작품은 작가가 볼링을 치고 있는 장면을 담은 디지털 드로잉입니다. 그림 중앙 아래쪽에는 파란색 반팔 옷을 입은 인물이 등을 지고 서 있으며, 인물은 오른손으로 초록색 볼링공을 굴린 직후의 자세를 취하고 있습니다. 볼링공은 인물 앞쪽에 위치한 10번 레인의 가운데로 굴러가고 있고, 앞쪽에는 5개의 흰색 핀이 정렬되어 있습니다. 10번 레인을 기준으로 좌우에 8번부터 12번까지의 연갈색 레인들이 나란히 놓여 있으며, 각각의 레인 끝에도 흰색 볼링 핀들이 세워져 있습니다. 레인의 연갈색 바탕과 회색 테두리는 실제 볼링장의 바닥 느낌을 단순화해 표현하고 있으며, 화면은 평면적인 색과 정갈한 선으로 구성되어 있습니다. 인물의 얼굴은 등장하지 않고, 뒷모습만으로 집중하는 태도와 순간의 긴장감을 보여줍니다.",
        "comment" : "이 작품은 작가가 ‘굿잡 장애인자립생활센터’의 선생님과 함께 볼링장에 갔던 기억에서 출발합니다. 인물은 자신이 볼링공을 힘껏 굴리고 있는 모습을 떠올리며, 볼링 레인 위로 향하는 공과 함께 집중하던 감정을 그림에 담았습니다. 특히 볼링공을 굴린 후 공의 움직임을 바라보고 있는 작가의 모습을 연출함으로써, 움직임의 순간과 스포츠의 즐거움을 동시에 전달하고자 하였습니다. 일러스트 프로그램의 펜툴을 이용해 마우스로 선을 그리고 면을 채운 이 디지털 드로잉은, 스포츠에 몰입하는 개인의 태도와 공간의 분위기를 단순하고 선명하게 표현합니다. 화면 속 요소들은 과하지 않게 정리되어 있으며, 레인의 배열과 핀의 위치는 실제 볼링장의 공간감을 떠올리게 해줍니다.",
        "meta" : {
            "title" : "볼링치기",
            "artist" : "최승완",
            "style" : "2023 / 디지털 아트 / 42.0 * 59.4 cm",
            "emotion" : "매주 수요일 날 볼링장에 갔을 때"
        }
    },
    {
        "id" : "최승완_우리가족 저녁식사.jpg",
        "eng_id" : "ChoiSeongWan_Dinner.jpg",
        "explanation" : "가족의 개별 식사 장면과 오뚜기 제품을 한 화면에 담은 식탁 풍경 작품.",
        "description" : "이 작품은 하나의 식탁에 모여 앉아 각자의 식사를 먹고 있는 세 가족의 모습을 그린 작품입니다. 종이에 4B 연필로 스케치하여 수채화 물감으로 칠하여 팬툴 작업을 거친 후 크레파스나 오일 파스텔로 마무리된 그림입니다. 적갈색 식탁이 그림 아래부터 중앙 위까지 크게 위치해있고, 식탁 기준 왼쪽에는 검은 상의를 입은 아버지가 오뚜기 스낵면을, 가운데에는 파란 옷을 입은 엄마가 오뚜기 미트볼을, 오른쪽에는 짙은 회색 상의를 입은 작가가 오뚜기 카레를 먹고 있는 모습이 담겨있습니다. 아버지와 작가 사이에는 ‘3분 미트볼’, ‘옛날 육개장’, ‘청주식 돼지김치짜글이’, ‘3분 카레’ 등의 오뚜기 제품 포장지가 놓여 있으며, 다양한 음식과 식기가 어우러져 풍성한 식사의 분위기를 연출합니다. 그림의 배경은 밝은 연두색과 초록색으로 칠해져 있어 따뜻하고 친근한 분위기를 자아냅니다.",
        "comment" : "이 작품은 함께 모이기 어려운 가족이 한 식탁에 둘러앉은 듯한 풍경을 상상으로 구성한 그림입니다. 그림 속 장면을 실제로는 각기 다른 시간에 식사한 세 가족의 모습을 사진으로 기록한 후, 그것을 한 화면에 모아 구성한 것입니다. 특히 작가의 가족이 실제로 즐겨 먹는 오뚜기사 제품들을 그림에 배치하여 작가가 느끼는 '집밥'의 편안함과 소소한 행복도 함께 전해집니다. 한 공간에서 각자 다른 방향을 바라보며 식사를 하고 있는 가족의 모습을 연출함으로써, 온 가족이 같은 시간, 같은 장소는 아니지만 마음만은 함께 있다는 위로와 희망이 담겨 있으며, 가족이 함께 모여 밥을 먹는 시간이 얼마나 소중한지를 보여줍니다.",
        "meta" : {
            "title" : "우리가족 저녁식사",
            "artist" : "최승완",
            "style" : "2025 / 도화지에 수채화 물감, 크레파스, 오일 파스텔 / 42.0 * 59.8 cm",
            "emotion" : "저녁 식사 시간"
        }
    },
    {
        "id" : "최승완_줄자로 높이 재기.png",
        "eng_id" : "ChoiSeongWan_Height.png",
        "explanation" : "줄자를 꺼내 높이를 재는 순간을 포착한 디지털 드로잉 작품.",
        "description" : "이 작품은 작가가 줄자를 사용하는 순간을 담은 디지털 드로잉입니다. 그림 가운데 아래쪽에는 노란색의 ‘프로라인’ 줄자가 왼손에 쥐어진 채 표현되어 있으며, 줄자 본체에는 ‘KOMELON 7.5m’라는 글자가 검은 원형 라벨 위에 선명하게 적혀 있습니다. 줄자는 위쪽으로 조금 펼쳐져 있고, 오른손이 그 끝을 잡아 살짝 들어올리는 모습이 오른쪽 위쪽에 그려져 있습니다. 양손은 연두색 긴소매의 옷을 입고 있으며, 배경은 베이지빛 회색으로 처리되어 줄자와 손의 형태가 강조됩니다. 얼굴이나 몸은 등장하지 않고, 화면 전체에는 손과 줄자만이 등장해 사물에 대한 관심과 집중을 느끼게 합니다. 전체 이미지는 매끄러운 곡선과 평면적인 색감으로 구성되어 단순하면서도 선명한 인상을 남깁니다.",
        "comment" : "이 작품은 작가가 외출 시에도 늘 줄자를 소지하며 높이를 재는 취미에서 출발합니다. 길을 걷다 문득 주변의 구조물이나 대상의 높이가 궁금할 때, 망설임 없이 줄자를 꺼내는 찰나의 순간을 작가의 시선으로 포착하며, 작가가 느끼는 관찰의 즐거움과 행동을 생생하게 담고 있습니다. 작가는 자신이 실제로 사용하는 KOMELON 7.5m 줄자를 사실적으로 묘사하고, 줄자를 잡고 있는 자신의 양손만을 화면에 배치함으로써, 보는 이가 오직 사물에 집중할 수 있도록 합니다. 일러스트 프로그램의 펜툴을 이용하여 마우스로 선을 긋고 면을 채워 완성한 이 디지털 드로잉은, 주변을 스쳐 지나가는 것이 아닌 직접 확인하고 체험하고자 하는 작가의 태도를 단순하지만 확실하게 전달합니다.",
        "meta" : {
            "title" : "줄자로 높이 재기",
            "artist" : "최승완",
            "style" : "2023 / 디지털 아트 / 42.0 * 59.4 cm",
            "emotion" : "산책"
        }
    },
    {
        "id" : "최승완_탁구치기.png",
        "eng_id" : "ChoiSeongWan_Pingpong.png",
        "explanation" : "매주 찾는 탁구장에서의 기계 탁구 연습 장면을 담은 디지털 드로잉 작품.",
        "description" : "이 작품은 작가가 기계탁구를 치는 장면을 담은 디지털 드로잉 입니다. 앞쪽 가운데에는 하늘색 운동복을 입은 인물이 서 있는 뒷모습이 있으며, 오른손에는 나무색 라켓을 쥐고 파란색 탁구대를 마주하고 있습니다. 인물은 탁구대 너머에 놓인 파란 망과 철망 구조의 기계에서 튀어나오는 흰색 공을 향해 준비 자세를 취하고 있습니다. 그림의 왼쪽에는 회색 사물함이 네 칸씩 2층으로 정돈되어 있고, 바닥은 연한 갈색으로 깔려 있어 실내 탁구장의 분위기를 보여줍니다. 뒷배경의 회청색 벽면과 명암없이 간결한 색 구성은 정돈된 느낌을 주며, 전체 화면은 마우스로 그린 부드러운 선과 평면적인 색감으로 완성되어 있습니다.",
        "comment" : "이 작품은 작가가 매주 찾는 탁구장에서의 경험을 바탕으로 한 장면을 담고 있습니다. 작가는 코치와의 일대일 수업을 마친 뒤, 혼자 기계 탁구로 연습하는 자신을 화면 속에 담아냈습니다. 반복되는 연습이 쌓여가는 공간은 단순한 훈련 이상의 의미를 가지며, 작가는 그 시간을 그림으로 기록하고자 했습니다. 일러스트 프로그램의 펜툴을 이용하여 마우스로 선을 긋고 면을 채워나가며 완성한 이 디지털 드로잉은, 탁구장 특유의 정적인 분위기 속 작은 움직임과 집중을 담담히 표현합니다. 반복되는 동작과 한 방향을 향한 시선은 보는 이로 하여금 그 순간의 몰입감을 함께 느끼게 하며, 일상의 소중한 단면을 시각적으로 전합니다.",
        "meta" : {
            "title" : "탁구치기",
            "artist" : "최승완",
            "style" : "2023 / 디지털 아트 / 42.0 * 59.4 cm",
            "emotion" : "매주 토요일 탁구장 가는 시간"
        }
    },
    {
        "id" : "최원우_나의 일상.jpg",
        "eng_id" : "ChoiWonWoo_Daily.jpg",
        "explanation" : "작업에 몰입한 자신의 모습을 담은 2025년 자화상 오일 페인팅 작품",
        "description" : "이 작품은 유화로 그린 작가의 자화상입니다. 캔버스 왼쪽 아래에는 물감이 짜여진 팔레트 두 개가 테이블 위에 놓여 있고, 테이블 바로 뒤에서 작가가 오른쪽을 향해 앉아 캔버스에 밝은 패턴의 그림을 그리기에 집중하고 있습니다. 인물은 하늘색 긴소매 상의 위에 진한 남색의 팔토시를 착용하고 있으며, 어깨에는 검보라색 계열의 앞치마를 두르고 작업에 몰두하고 있습니다. 붓을 쥔 오른손은 이젤 위의 그림을 꼼꼼히 채색하고 있고, 고개를 약간 숙인 얼굴에는 집중한 표정이 담겨 있습니다. 배경에는 수납장에 정리된 물감통과 도구들이 가지런히 놓여 있어 작가의 작업 환경을 보여줍니다. 전체 화면은 따뜻하고 부드러운 붓터치로 채워졌으며, 현실적인 묘사와 자유로운 색감이 어우러져 작가의 진지한 시선을 고스란히 전합니다.",
        "comment" : "이 작품은 작가가 직접 자신의 모습을 담아낸 자화상입니다. 매년 한 번쯤은 자신을 그리며 현재의 상태와 작업에 대한 마음을 기록해왔고, <나의 일상> 역시 그런 과정 속에서 탄생한 그림입니다. 하얀 화면을 하나씩 채워 나가는 작업을 하며 물감 냄새에 익숙해지고, 색채를 잘 만든다고 칭찬을 받을 때면 늘 이젤 앞에 앉아 시간가는 줄 모르며 기분좋게 작업에 몰두하게 됩니다. 이러한 일상의 순간들이 작가에게는 유일한 행복입니다.",
        "meta" : {
            "title" : "나의 일상",
            "artist" : "최원우",
            "style" : "2025 / 캔버스에 유채 / 72.7 * 60.6 cm",
            "emotion" : "작업하는 나의 모습"
        }
    },
    {
        "id" : "최원우_카페에서 1.jpg",
        "eng_id" : "ChoiWonWoo_Cafe1.jpg",
        "explanation" : "카페 실내 전경을 아래에서 올려다본 시점으로 재구성한 오일 페인팅 작품",
        "description" : "이 작품은 캔버스 유화로, 카페의 실내 전경을 아래에서 위로 올려다본 시점으로 묘사되어 있습니다. 화면 중심에는 따뜻한 오렌지빛 건물 벽면이 있고, 그 위로 유리 천장이 사선 구조로 길게 펼쳐집니다. 유리 천장의 바로 아래에는 크기와 패턴이 서로 다른 둥근 노란 조명들이 다수 매달려 있으며, 이 조명들에서 퍼져 나오는 노란빛이 공간 전체를 따뜻하게 물들이고 있습니다. 유리천장 좌우로 붉은 벽돌 질감의 벽이 있고, 벽에는 가로로 긴 직사각형 형태의 창문들이 이어져있습니다. 또한 벽 주변부터 흰색, 붉은색, 핑크색, 보라색 등 형형색색의 장식들이 그림 양쪽을 화려하게 채우고 있습니다. 그림의 중앙 아래쪽에는 밝고 짙은 초록빛이 어우러진 다양한 식물들이 있으며, 그 양 옆으로 카페의 난간과 천장이 입체적인 구조로 나타나있습니다. 작품은 젯소 밑작업과 스케치를 거친 후 여러 겹의 유화채색으로 깊이와 질감을 표현했고, 최종 디테일을 정리하면서 카페의 따뜻하고 다채로운 공간을 깊이있게 표현하고 있습니다.",
        "comment" : "이 그림은 작가가 평소 지인들과의 만남 중 인상 깊게 경험한 카페 공간의 풍경을 기억과 감정에 따라 재구성한 작품입니다. 화려한 실내 조명과 구조적인 유리천장과 벽돌 벽, 생동감 넘치는 식물들까지, 공간의 아름다움과 따뜻한 분위기를 생생히 담아내려 했습니다. 작가는 그림을 그리는 일상을 자연스럽게 이어가며, 찻잔이나 테이블, 주변 풍경 모두가 작업의 소재로 다가오는 경험을 캔버스에 옮겨갑니다. 이처럼 작가에게 ‘작품 소재를 찾는 일’은 특별한 무언가를 찾기보다, 일상의 흐름 속에서 자연스럽게 눈에 담긴 장면을 화폭에 옮기는 과정입니다. 카페라는 공간에서 차 한 잔의 여유를 갖는 시간에도 테이블에 놓여진 찻잔과 달콤한 비스켓 마저도 작가의 작업 소재가 되어 어느새 스케치북은 '하루에 소소한 행복'을 담는 일기장이 되어가고 있습니다.",
        "meta" : {
            "title" : "카페에서 1",
            "artist" : "최원우",
            "style" : "2025 / 캔버스에 유채 / 60.6 * 72.7 cm",
            "emotion" : "하루에 소소한 행복"
        }
    },
    {
        "id" : "표거연_맛좋은 닭발이요-.jpg",
        "eng_id" : "PyoGeoYeon_Chicken.jpg",
        "explanation" : "하루의 피로를 매콤한 닭발과 웃음으로 풀어낸 행복한 저녁의 기록",
        "description" : "이 작품은 그림일기 형식으로 그려졌으며, 위쪽에는 ‘10월 4일 화요일'이라는 날짜와 우산과 비 그림에 동그라미가 그려져 있어 날씨를 알려줍니다. 중앙 왼쪽에는 흰색 민소매 옷을 입은 남자(작가)가 등장하며, 입가에는 붉은 양념이 묻어있고 기분좋게 웃고 있습니다. 그는 오른손으로 젓가락을 사용해 붉은 양념이 묻은 닭발 한 개를 집어 들어 보여주는 듯 손을 내민 자세를 취하고 있습니다. 그림 하단에는 'GTQ 포토샵 컴퓨터 공부 했어요. 아침에도 공부 하고 점심에 또 공부 했어요. 힘들었어요. 저녁에 륭림닭발 아주 맛있게 먹었어요.' 라고 쓰여 있습니다.",
        "comment" : "작가는 하루 종일 컴퓨터 공부를 반복하며 피곤한 하루를 보낸 뒤 저녁에는 륭림 닭발을 맛있게 먹으며 그 피로를 풀었던 일화를 그림일기로 전합니다. 공부로 가득 찬 하루와 그 끝에 찾아온 작은 보상의 순간은 작가의 환한 미소와, 닭발을 들고 있는 오른손을 내밀어 보여주는 구도의 그림과 함께 적힌 글에서도 그대로 전해집니다. 작가는 이처럼 자신의 하루를 그림일기로 남기며, 매일의 경험을 진솔하게 기록합니다. 맛있는 음식을 먹으며 미소 짓는 장면은 단순하지만, 열심히 살아가는 일상 속의 소중한 행복을 담고 있습니다.",
        "meta" : {
            "title" : "맛좋은 닭발이요-",
            "artist" : "표거연",
            "style" : "2022 / 스케치북에 색연필 / 34.5 * 23.7 cm",
            "emotion" : "닭발먹기"
        }
    },
    {
        "id" : "표거연_변신 중-.jpg",
        "eng_id" : "PyoGeoYeon_Transforming.jpg",
        "explanation" : "미용실에서 머리를 자르는 자신의 모습을 거울 속에 담아낸 일상의 기록",
        "description" : "이 작품은 그림일기 형식으로 그려졌으며, 위쪽에는 ‘9월 21일 수요일 날씨 맑음’이라는 날짜와 맑은 날씨를 나타내는 해 모양 그림에 동그라미가 칠해져 있습니다. 그림 오른쪽에는 미용실 의자에 앉아있는 작가의 상반신과 그의 머리를 말리고 있는 미용사의 상반신의 뒷모습이 그려져있습니다. 그들 앞에 위치한 세로로 긴 네모거울에는 흰 미용망토를 걸친 작가와 미용사의 정면 모습이 비춰져 있습니다. 남자는 거울을 통해 자신을 바라보고 있고, 미용사는 왼손으로 남자의 머리를 손질하고, 오른손으로 헤어드라이기를 잡아 머리를 말리고 있습니다. 미용사는 어깨를 조금 넘긴 긴머리를 갖고 있고, 파란 바탕에 하얀 점같은 무늬가 있는 옷을 입고 있습니다. 거울 위 왼쪽에는 노랗고 동그란 조명 두 개가 달려있고, 벽에는 노란색과 갈색이 어우러진 벽돌무늬가 거울 뒤를 가로지르며 쭉 늘어져 있습니다. 그림 하단에는 '토크 미용실에 가서 머리를 깎았어요. 짧아서 시원 했어요. 엄마도 같이 깎았어요. 예뻤어요' 라고 쓰여있습니다.",
        "comment" : "작가는 어머니와 함께 미용실에 가서 머리를 깎았던 경험을 그림으로 담아냈습니다. 그날의 맑은 날씨와 함께했던 순간은 작가에게 소중한 기억으로 남았고, 머리를 자르며 느낀 시원함과 미용사가 머리를 손질해주는 순간을 세심하게 표현하고자 했습니다. 그림 속 거울에는 자신을 바라보는 모습이 담겨 있어, 변화되는 모습을 직접 확인하는 설렘과 호기심이 함께 느껴집니다. 작가는 어머니와 함께 미용실에 간 그날의 기분과 풍경을 실제모습과 유사하게 그림일기로 기록하여 소중한 하루를 간직합니다.",
        "meta" : {
            "title" : "변신 중-",
            "artist" : "표거연",
            "style" : "2022 / 스케치북에 아크릴 / 34.5 * 23.7 cm",
            "emotion" : "머리깎기"
        }
    },
    {
        "id" : "표거연_희망을 노래 해!.jpg",
        "eng_id" : "PyoGeoYeon_SingHope.jpg",
        "explanation" : "네오바이오텍 장애예술단 동료들과 함께한 노래 연습과 박수의 즐거운 순간을 담은 그림.",
        "description" : "이 작품은 그림일기 형식으로, 2024년 2월 23일 금요일 흐린 날씨에 있었던 특별한 하루를 담고 있습니다. 가운데 노란 테이블 위에는 흰 종이 악보와 주황색 과일, 물컵들이 올려져 있고, 이를 둘러싼 사람들은 모두 박수를 치며 노래를 부르고 있습니다. 그림 하단의 왼쪽에는 빨간 줄무늬 티셔츠에 검은 외투를 입은 여자가 손으로 입을 가리고 있고, 그 옆에는 분홍색 동그라미 무늬 옷을 입은 단발머리의 안경 쓴 여자가 두 손을 들어 박수를 치고 있습니다. 또 다른 진분홍색 옷을 입은 안경 쓴 여자가 그 옆에 있고, 테이블 왼쪽 모서리쪽에는 검은 잠바를 입고 안경을 쓴 남자가 양손을 들어 밝게 웃고 있습니다. 그의 바로 오른쪽에는 진회색 옷을 입고 양손을 뻗은 채 노래를 부르고 있는 남자가 있습니다. 이 남자 앞쪽에는 분홍색 머리띠와 고동색 외투 안에 초록색 옷깃의 상의를 입은 여자가 웃으며 검지손가락을 세운 채 노래를 부르고 있습니다. 오른쪽 아래에는 검은 외투를 입은 남자가 손뼉을 치며 노래를 부릅니다. 인물들 주변 배경에 흩어진 음표들이 모두가 함께 노래하고 있음을 보여주며, 밝고 신나는 분위기를 전해줍니다. 그림 하단에는 '어제 내린 눈이 많이 있어서 조심해서 걸었어요. 예함에서 네오바이오텍 동료들과 '꿈꾸지 않으면' 노래를 배웠어요. 배운다는 건 꿈을 꾸는 것 가르친다는 건 희망을 노래하는 거 - 어 좋아요.' 라고 쓰여있습니다.",
        "comment" : "작가는 어릴 적부터 사회의 한 사람이 되어 일하는 것을 꿈꿔왔고, 지금은 네오바이오텍 장애예술단 동료들과 함께 그 꿈을 이루며 회사에 다니고 있습니다. 회사에서는 함께 그림을 그리고 악기 연주도 배우며 하루하루를 즐겁게 보냅니다. 작가는 '꿈꾸지 않으면'이라는 노래를 배웠던 일화를 그림일기로 표현하여 행복한 회사생활을 보여주고 있습니다.",
        "meta" : {
            "title" : "희망을 노래 해!",
            "artist" : "표거연",
            "style" : "2024 / 한지, 한국화채색 / 63.3 * 46.4 cm",
            "emotion" : "출근"
        }
    },
    {
        "id" : "한누리_남극펭귄 마을의 하루.jpg",
        "eng_id" : "HanNuLi_Penguin.jpg",
        "explanation" : "차가운 남극 속에서도 가족의 사랑과 보호를 담아낸 다채로운 펭귄 가족의 풍경",
        "description" : "이 작품은 하늘색 배경 위에 수많은 펭귄들이 가득 그려진 모습으로 시작됩니다. 주황, 파랑, 검정, 분홍, 노랑, 연두색 등 다양한 색으로 채색된 큰 펭귄들이 그림을 채우고 있습니다. 그 뒤로 배경의 여백부분에는 무채색의 작은 펭귄들이 빽빽하게 표현되어 있습니다. 큰 펭귄들은 머리, 몸, 다리, 발의 색이 모두 달라 각자의 개성이 드러나며, 서로 마주 보거나 이야기하는 듯한 모습으로 그려져 있습니다. 크고 다양한 색감의 펭귄들과 배경의 단조로운 작은 펭귄들이 대비를 이루며 화면에 활기를 더합니다.",
        "comment" : "이 그림은 마치 펭귄가족이 엄마, 아빠, 그리고 아기 펭귄이 한데 모여 있는 모습을 연상되게 하여 인상적입니다. 작가의 그림에는 어미와 새끼를 함께 그린 작품이 많이 있는데, 작가는 하루의 삶에 '가족'이라는 공동체가 주는 의미와 가치는 그 무엇보다도 크다고 생각합니다. 그려진 펭귄은 각각 다른 크기로 표현되어, 가족의 역할과 보호 본능을 느끼게도 합니다. 하루 하루가 이어져 삶을 이루듯 차가운 남극의 환경 속에서도 따뜻한 가정을 이룬 하루의 삶의 모습이 표현되어 있고. 특히 아기 펭귄이 부모 펭귄의 사이에 위치해 있는 것을 보아 부모의 보호와 사랑을 느낄 수 있습니다.",
        "meta" : {
            "title" : "남극펭귄 마을의 하루",
            "artist" : "한누리_",
            "style" : "2023 / 켄트지에 수채화 물감 / 36.0 * 50.8 cm",
            "emotion" : "일상"
        }
    },
    {
        "id" : "허우령_창문으로 본 하루.jpg",
        "eng_id" : "HeoWooRyeong_Window.jpg",
        "explanation" : "차창 밖으로 본 따뜻하고 다채로운 색감의 도시와 산책하는 안내견과 작가의 풍경",
        "description" : "이 작품은 이동하는 차창 밖을 바라본 풍경을 그린 그림입니다. 그림 아래와 왼쪽 상단에 차량의 일부분이 회색으로 칠해져 있습니다. 하늘을 가득 채운 파란색 붓질 아래, 그림 중앙에는 분홍색 옷을 입은 작가로 추정되는 여자와 노란 안내견이 함께 산책하고 있는 모습이 보입니다. 두 인물은 푸르른 강을 앞에 두고 강옆을 따라 걷고 있으며, 그림의 오른쪽에는 연한 노란빛의 파스텔톤 건물과 초록 잔디밭이 펼쳐져 있습니다. 하늘 위에는 새 한 마리가 날고 있어 평화로운 분위기를 더해줍니다. 전체적으로 청량하고 따뜻한 색감과 부드러운 형태로 도시의 일상 풍경을 표현하여, 삭막함보다는 편안함이 느껴집니다.",
        "comment" : "작가는 시각장애가 생긴 이후에도 차를 탈 때면 여전히 창밖을 바라보는 습관이 있습니다. 이 작품은 시력을 잃기 전 기억 속에 남은 풍경과 이후 머릿속에서 새롭게 만들어진 이미지를 하나의 화면에 담은 것입니다. 보이지 않아도 도시의 회색빛 풍경 속에서 다채로운 색으로 살아가고자 하는 작가의 바람이 고스란히 전해집니다.",
        "meta" : {
            "title" : "창문으로 본 하루",
            "artist" : "허우령",
            "style" : "2025 / 도화지에 수채 / 54.5 * 39.0 cm",
            "emotion" : "도시의 하루"
        }
    },
    {
        "id" : "허은빈_꽃비가 내리면.jpg",
        "eng_id" : "HeoEunBin_FlowerRain.jpg",
        "explanation" : "꽃비 속에서 서로 다른 표정으로 휴식을 즐기는 두 아기 토끼의 서정적인 하루",
        "description" : "연둣빛을 중심으로 노란빛, 푸른빛, 분홍빛이 번지듯 어우러진 배경 위로 고요한 물결이 퍼집니다. 수면 위로 빗방울이 떨어지듯 원 모양의 물결 파동이 일어나고, 하얗고 오동통한 아기 토끼 두 마리가 그 위에서 노닐고 있습니다. 왼쪽 하단에 위치한 한 마리는 머리 위에 작은 초록 개구리를 얹은 채 하늘을 향해 팔 벌리며 잔잔한 미소를 띄우고 있습니다. 오른쪽 상단의 다른 한 마리는 무표정하게 물 위에 엎드려있습니다. 토끼 발밑에는 노란 국화꽃 한 무더기가 깔려 있습니다. 노란 꽃잎 몇 장이 바람에 실려 살랑살랑 나부끼고 있습니다.",
        "comment" : "이 작품은 평온한 마음으로 보내는 휴식 같은 하루를 표현한 디지털 아트 드로잉입니다. 작가는 촉촉한 가랑비를 머금고 피어날 꽃들을 떠올리며 시작된 이 그림은, '만약 하늘에서 꽃비가 내려오면 어떨까?' 하고 상상하는 토끼들의 즐겁고 다정한 모습으로 표현되었습니다.",
        "meta" : {
            "title" : "꽃비가 내리면",
            "artist" : "허은빈",
            "style" : "2025 / 디지털 아트(폼보드 인쇄) / 30.0 * 30.0 cm",
            "emotion" : "잔잔한 하루"
        }
    },
    {
        "id" : "허은빈_다 같이 케이크.jpg",
        "eng_id" : "HeoEunBin_Cake.jpg",
        "explanation" : "함께 거대한 케이크를 완성하며 꿈을 향해 나아가는 아기 토끼들의 따뜻한 하루",
        "description" : "몽글몽글한 노란빛과 보라빛 배경 속, 앙증맞고 오동통한 아기 토끼 세 마리가 힘을 합쳐 커다란 케이크를 만들고 있습니다. 그림 중앙에 위치한 생크림이 발린 케이크 위에는, 동그란 낑깡들과 깎아놓은 모과 조각들이 올망졸망 올라가 있습니다. 과일, 초콜릿, 생크림 양동이 등이 케이크를 둘러싸고 있습니다. 케이크의 왼쪽과 오른쪽 아래에는 토끼가 한 마리씩 붓으로 생크림을 칠하고 과일을 올리는 중입니다. 반면 머리에 노란 우산을 얹은 토끼만이 케이크 왼쪽 위에서 사다리를 타고 올라가 밤하늘 위에 흰 분필로 날개달린 케이크 그림을 커다랗게 그립니다. 케이크 위에 올려진 낑깡 하나는 점점 하늘로 떠올라 둥글고 환한 보름달이 되어갑니다. 배경은 노란빛 배경을 중심으로 분홍, 보라, 노랑이 번지듯 그라데이션되어 있으며, 그 위에 흩뿌려진 섬세한 점과 별 모양들이 마치 밤하늘을 수놓은 듯 반짝이며 꿈결처럼 아련하면서도 사랑스러운 분위기를 연출합니다.",
        "comment" : "이 작품은 꿈을 향해 달려나가는 하루를 표현한 디지털 아트 드로잉입니다. 작가는 하늘 위에 그린 거대한 케이크처럼 막연하고 비현실적인 꿈이더라도 이루고자 노력하는 하루하루가 있다면 끝끝내 결실을 맺을 것이라는 희망적인 메시지를 전합니다. 이 작품은 작가 고유의 색채 언어가 잘 드러납니다. 뚜렷하게 경계를 나누기보다는 색이 서로 스며들고 번지듯 표현되어 장면 전체가 하나의 감성적 분위기로 이어지며, 점과 별, 흐릿한 붓자국들이 따뜻한 몽환성을 더합니다. 이처럼 시각적 자극보다 감정의 잔상을 남기는 작가 특유의 표현 방식은 보는 이로 하여금 그림 속 이야기에 자연스럽게 젖어들게 만듭니다.",
        "meta" : {
            "title" : "다 같이 케이크",
            "artist" : "허은빈",
            "style" : "2025 / 디지털 아트(캔버스 천 인쇄) / 30.0 * 30.0 cm",
            "emotion" : "꿈을 그려나가는 하루"
        }
    },
    {
        "id" : "허은빈_행운이 와르르.jpg",
        "eng_id" : "HeoEunBin_Luck.jpg",
        "explanation" : "해바라기와 네잎클로버, 금빛 동전 속에서 행운을 끌어안은 토끼의 행복한 하루",
        "description" : "이 작품은 디지털로 드로잉 후 캔버스 천에 인쇄한 그림입니다. 노란빛과 연두빛이 몽환적으로 섞인 배경 속, 귀여운 토끼 캐릭터가 그림 중앙에 놓여 있습니다. 토끼는 짧고 앙증맞은 앞발로 커다란 해바라기를 끌어안은 채 배시시 행복한 미소를 짓고 있습니다. 토끼의 머리에는 자그마한 노란 우산이 피어나 있고, 노랑빛으로 발그레한 양볼은 아기처럼 오동통합니다. 토끼를 중심으로 주변 곳곳에는 크고 작은 해바라기, 네잎클로버와 클로버꽃, 반짝이는 금빛 동전들이 가득 쏟아지고 있습니다.",
        "comment" : "이 작품은 재물과 행운이 넘치는 하루를 상상하며 표현한 그림입니다. 누구나 한 번쯤 뜻밖의 큰 운이 따르거나, 복권에 당첨되는 꿈을 꾸는 등의 ‘행운이 쏟아지는 순간’을 경험해봤을 것입니다. 그림 곳곳에는 행운의 상징인 토끼, 해바라기, 네잎클로버, 동전들이 가득합니다. 특히 토끼는 다산과 행복의 상징으로, 행운을 가져다주는 동물로서 이 작품에서 중심적인 존재로 나타납니다. 작가는 현실과 상상을 조화롭게 섞어낸 이 그림을 통해 이어지는 하루하루가 행운을 발견하는 멋진 나날이 되기를 소망합니다.",
        "meta" : {
            "title" : "행운이 와르르",
            "artist" : "허은빈",
            "style" : "2025 / 디지털 아트(캔버스 천 인쇄) / 30.0 * 30.0 cm",
            "emotion" : "행운 가득한 하루"
        }
    },
    {
        "id" : "홍준호_우주 전쟁.jpg",
        "eng_id" : "HongJoonHo_SpaceWar.jpg",
        "explanation" : "자신이 창조한 캐릭터와 세계관을 입체적으로 구현한 우주 전쟁 상상화",
        "description" : "검은 우주 공간을 표현한 배경 위에 다섯 명의 종이 캐릭터가 흩어져 있습니다. 각 캐릭터는 저마다 다른 복장과 표정을 지니고 있으며, 선명한 색감과 날카로운 무기, 강한 포즈로 저마다의 개성을 드러냅니다. 파란빛의 전사, 무기를 든 전투형 캐릭터, 붉은 눈의 외계 생명체 등 다양한 존재들이 마치 은하계를 배경으로 전투를 벌이고 있는 듯한 분위기를 자아냅니다. 배경은 검은 우드보드 위에 흰 아크릴 물감을 뿌려 반짝이는 별들을 표현했고, 캐릭터는 직접 색칠해 오린 후 우드락에 붙여 입체감을 살렸습니다.",
        "comment" : "작가는 하루 중 많은 시간을 좋아하는 캐릭터를 그리는 데 사용하며, 캐릭터에 자신을 대입해 놀이와 상상, 이야기를 이어갑니다. 작품 속 ‘우주 전쟁’은 본인을 투영하였으며, 적과의 싸움이 아니라, 서로의 전쟁과 싸움을 객관적으로 바라보는 시각을 담고 있습니다.",
        "meta" : {
            "title" : "우주 전쟁",
            "artist" : "홍준호",
            "style" : "2025 / 우드보드에 싸인펜, 우드락, 아크릴 / 45.0 * 56.3 cm",
            "emotion" : "미술 활동"
        }
    },
    {
        "id" : "홍준호_캐릭터들의 나들이.jpg",
        "eng_id" : "HongJoonHo_Character.jpg",
        "explanation" : "다양한 세계관의 게임 캐릭터들이 한자리에 모인 런웨이 같은 상상 속 축제 장면",
        "description" : "하얀 배경 위에 네임펜으로 섬세하게 그린 수많은 캐릭터들이 가득합니다. 거대한 로봇, 전사, 몬스터 등 서로 다른 세계관에서 온 듯한 다양한 게임 캐릭터들이 한 공간에 모였습니다. 어떤 인물은 검을 들고, 어떤 캐릭터는 갑옷을 입고 포즈를 취하며 마치 퍼레이드를 벌이는 듯합니다. 그중 일부는 색을 입혀 우드락에 붙여져 있어, 입체감과 함께 주목을 이끌어냅니다. 화면 오른쪽 아래에는 작은 관람객 캐릭터들이 서서 이 장면을 바라보고 있어, 캐릭터들의 나들이를 구경하는 듯한 구도가 완성됩니다.",
        "comment" : "이 작품은 게임 캐릭터들을 한자리에 모아 각기 다른 역할과 개성을 가진 모습을 보여줍니다. 게임 주인공들이 총출동된 모습은 마치 런웨이처럼 느껴집니다. 작가는 색을 입히고 입체화하는 방식으로 자신이 특히 애정을 갖는 캐릭터를 강조했으며, 관람객처럼 등장한 작은 인물들을 통해 관찰자적 시선을 그림에 더했습니다.",
        "meta" : {
            "title" : "캐릭터들의 나들이",
            "artist" : "홍준호",
            "style" : "2025 / 네임펜, 싸인펜, 우드락 / 41.5 * 56.3 cm",
            "emotion" : "런웨이 같은 행사"
        }
    }
]